[
  {
    "constituency": "彰化縣第四選舉區",
    "number": 1.0,
    "name": "林怡彣",
    "date_of_birth": "65/06/07",
    "sex": "女",
    "place_of_birth": "臺灣省彰化縣",
    "party": "勞工黨",
    "education": "明道中學",
    "experience": "無",
    "politic": "-勞工有工作、有飯吃、有房住、有錢花- 1、勞工有房住，廣建勞工居住正義宅 2、提高勞工退休金，守護勞保退休金 3、老幼免繳健保費，0~3歲國家養，幼稚園小班到高中就學免學費 4、嚴格監督財政，促進廉能與效率 5、充實教育資源，落實適性發展，深化反毒教育 6、助學貸款、春節紓困零利率\n7、凍漲勞保、健保費，勞資雙贏 8、發展在地經濟，強化技職教育及產學合作，補助青年返鄉，活絡經濟，提升就業機會。 9、「住院看護工費用納入健保給付」、「老人住宿長照機構每月補助一萬元」，家庭照顧假要修法。 10、農業科技精緻化，提高地方產業的生產力及農特產品經濟價值。",
    "politic_pic": "",
    "politic_pic_name": ""
  },
  {
    "constituency": "彰化縣第四選舉區",
    "number": 2.0,
    "name": "洪祐輔",
    "date_of_birth": "30/01/02",
    "sex": "男",
    "place_of_birth": "臺灣省彰化縣",
    "party": "無",
    "education": "私立中國文化學院\n省立員林初中省立員林高中\n省立屏東農專\n",
    "experience": "省立台中區農業改良場。省立台北區 農業改良場。県立池上初中。県立永 靖農校。省立員林實驗中學。県立員 林初中。県立員林國中。縣立員林大 同國中等校教師",
    "politic": "一、推行「天下為公」之大我標竿，並建立公益民主之社會秩序。 二、一國一制，以公益民主一統中華。 三、政府之建構以公益民主為基礎，訂定法律規章，切實遵行並推動有效率之政務，利國利民。 四、有效推廣以中華倫理道德為基礎的教育政策。 五、全力推行以「善」為宗旨之宗教政策以達成和諧健康的大社會。 六、全力推廣以英語、國語為主的教育大計，讓中國人完全融入國際社會。 七、以公益民主，打造富強並圓融之中華民國並推廣於全世界，建立世界大同之境界。",
    "politic_pic": "",
    "politic_pic_name": ""
  },
  {
    "constituency": "彰化縣第四選舉區",
    "number": 3.0,
    "name": "蕭翠瑩",
    "date_of_birth": "71/02/12",
    "sex": "女",
    "place_of_birth": "臺灣省彰化縣",
    "party": "綠黨",
    "education": "世新大學性別研究所 嶺東科技大學財經法律研究所\n社頭國小社頭國中\n嶺東商專 ",
    "experience": "補教業教師\n中國人壽保險業務員\n台灣綠能臨門一腳協會理事長",
    "politic": "【護台顧主權】與全球綠黨合作，推動台灣正名外交\n【廢核拚綠電】廢核、發展地熱、風電等再生能源\n【產業拚綠能】終止耗能產業水電補貼、推動減塑儲能\n【食安拼有機】助青農取得耕地、推動有機營養午餐\n【貓狗要保障】提升動物權、取締非法繁殖\n【環境要永續】禁賣魚翅、設石虎保護區、環境信託保護棲地\n【居住要正義】廣設社會住宅，斬斷炒房資金鏈\n【社會要均衡】消除性別歧視、稅改與公費教育消弭貧富差距\n【生育要平權】成年者可人工生殖或代孕、同性伴侶可領養\n【交通要公平】保障機車路權、離島免費機票補助\n【菸酒要管制】酒駕罰款用於強制治療，加熱菸依法納管、終結黑市\n【原民好權益】花東增設原住民副縣長、部落法人化民族自治\n【兒少好教育】廣設公托公幼、宗教內容教材禁入校園\n【安樂好善終】重症癌末者安樂死自主權、藥用大麻合法化",
    "politic_pic": "audreyt/ca005b9e2009e10aede305631dba5c3b/raw/彰化縣-蕭翠瑩.jpg",
    "politic_pic_name": "彰化縣-蕭翠瑩.jpg"
  },
  {
    "constituency": "彰化縣第四選舉區",
    "number": 4.0,
    "name": "陳素月",
    "date_of_birth": "55/01/18",
    "sex": "女",
    "place_of_birth": "臺灣省南投縣",
    "party": "民主進步黨",
    "education": "1.文化大學史學研究所碩 士。\n2.文化大學史學系。 3.台中女中。 4.南投縣名間國中、僑興國小。",
    "experience": "",
    "politic": "一、確保主權、民眾優先: 1.捍衛中華民國主權，拒絕一國兩制，深化民主、人權與法治，以確保台灣民眾的利益為優先目標。2.持續改善社會發展不均之問題，強化民眾各項權益保障。 二、完善交通、打造門戶: 1.持續推動東彰快速道路(山腳路替代道路)，將台74甲線自花壇向南延伸連結大村、員林、社頭、田中、二水，提升本區域對外交通便利性。2.強化田中高鐵站對外交通路網，提升 運輸能量，包含台鐵田中支線(田中高鐵站-田中台鐵站)，台鐵二水支線運量升級，銜接彰化東南各鄉鎮、南投濁水線各鄉鎮，使田中鎮成為彰化、南投、雲林出入門戶，帶動南彰 化發展。\n三、地方創生、經濟再造: 1.協助爭取中央經費進行地方創生計畫，根據各鄉鎮特色，發展再造在地產業，從觀光運銷、創意加值、技術提昇等面向，提高產業收益。2.持續支持發展綠能產業、循環經濟，讓 產業生產能符合國際綠能使用標準，進軍國際市場帶動產業成長。\n四、完善長照、優化兒福: 1.爭取中央經費，協助地方建構長照2.0照護網，規劃設置各級長照據點，完善每一鄉鎮老人照顧。2.敦促政府推動各級幼兒照護，提供優質幼兒照顧能量與設施，讓年輕一輩敢生 能養，達到彰化人口成長與回流，確保國家永續發展。\n五、順應環境、深化觀光: 1.加強八卦山脈與地方生態保育，推動包含水資源在內各項自然資源的永續利用。同時保障各種野生動植物保護，維持在地生態環境多樣性。2.結合農村再生，運用本地溫泉資源、 鐵道文化、花卉產業、生態資源、農村文化，結合地方民俗節慶、馬拉松盛會等，推動深度觀光旅遊，帶動地方發展。 六、敦促政府，改善台灣投資環境，鼓勵企業返鄉投資台灣，同時促進產業升級，擴大就業機會，保障勞工權益，創造勞資雙贏。",
    "politic_pic": "",
    "politic_pic_name": ""
  },
  {
    "constituency": "彰化縣第四選舉區",
    "number": 5.0,
    "name": "蕭景田",
    "date_of_birth": "43/01/01",
    "sex": "男",
    "place_of_birth": "臺灣省彰化縣",
    "party": "中國國民黨",
    "education": "社頭朝興國小\n省立永靖農工畢業\n陸軍官校專修班畢業",
    "experience": "彰化縣議會第14、15、16屆副議長 彰化縣社頭鄉第11、12屆鄉長。 彰化農田水利會會務委員、台灣省農 會常務監事、第7屆立法委員、國民黨 第18屆第2~4任、第19屆第1~3任及第 20屆第1任中常委 國民黨立法院黨團第7屆第3會期黨團 副書記長、中華民國農會理事長、中 華民國觀光旅館商業同業公會常務理事。",
    "politic": "1、照顧農民，提高老農津貼並納入年金保險制度。 2、協助青年創業，並推動青農創業方案。 3、注重偏鄉醫療及推展老人照護。 4、推動生育及幼兒教育補助計劃。 5、推動雙語教學，並注重倫理、文化課程。 6、維護軍公教警消人員退休給付權益。 7、訂定經濟提振方案，以創造勞資雙贏。 8、針對地方發展需要，訂定各項近、中、遠期各項建設。",
    "politic_pic": "",
    "politic_pic_name": ""
  },
  {
    "constituency": "彰化縣第四選舉區",
    "number": 6.0,
    "name": "陳志傑",
    "date_of_birth": "56/09/01",
    "sex": "男",
    "place_of_birth": "臺灣省南投縣",
    "party": "安定力量",
    "education": "台灣警察專科學校",
    "experience": "92年度警正官等訓練合格，考試院特 種考試及格，台北市警局特勤中隊， 南投縣政府警察局，台中市政府警察 局，彰化縣警察局，善願文教基金會 董事，警權會督事。",
    "politic": "1. 彰化縣 葡萄，稻米，芭樂 花卉，各種農民產業，全面改革不被藍綠綁架農產業。\n2.承諾處理員林國宅問題，國會立委是 彰化人民選出來的民意代表，並不是 “黨意” 的代表，不能聽從 “黨” 的政治立場，而犧牲彰化縣人民的所有 ”居住“ 權益。\n3.主張純樸彰化人 不必再鼓勵 性別主流，不在學校 教科書引導同婚，尊重 原生家庭性向 大家互相 包容理解。\n4.選立法委員，不是選 “縣長”，不亂開無法兌現的 空頭支票 用最大公約數 用”警察效率來服務彰化縣民 ”365行的 “任何問題”。\n5.勞工 與農民 經濟問題，修正一例一休 不合理情況 糾正政府部門。\n6.彰化縣選舉 縣民要 “快樂投票” 不用再含淚投票，台灣不會亡不用含淚投票 中華民國也不會滅， “統獨” 是選舉時民進黨操作的假議題，拼經濟 修正一例一休比較重要，不讓勞資雙方仇恨對立。\n7.軍警消公教 安定力量主張修法：撥亂反正換總統比較快，換立委比較有效率。",
    "politic_pic": "audreyt/ca005b9e2009e10aede305631dba5c3b/raw/彰化縣-陳志傑.jpg",
    "politic_pic_name": "彰化縣-陳志傑.jpg"
  },
  {
    "constituency": "彰化縣第四選舉區",
    "number": 7.0,
    "name": "何倍爾",
    "date_of_birth": "75/09/14",
    "sex": "男",
    "place_of_birth": "臺灣省新竹縣",
    "party": "勞動黨",
    "education": "國立陸軍專科學校高中部",
    "experience": "勞動部勞資爭議調解人",
    "politic": "藍綠都不敢提的十二大政見\n一、兩岸和解，終結內戰敵對狀態，簽訂和平協議。兩岸互助，維護就業社會發展大環境，完善經貿協議。 二、在和平體制下，降低國防預算至國際一般水平GDP1%，年節省兩千億用於社會福利。 三、禁止派遣、假承攬，回歸直接僱用，避免雇主卸責。反對責任制，立法保障勞工下班後已讀不回權(或失聯權、離線權)。 四、保障受雇於五人以下微型企業的勞工權益，應強制雇主幫勞工投勞保。政府應適度補助微型企業雇主所負擔的保費。 五、富人增稅。不談增稅，只談福利，都是假的。30年來，台灣一路給富人減稅，減到全世界租稅負擔稅最低(只有GDP的13%)，讓台灣無法擁有健全的社會福利，失去財富再分配的能 力。開徵各種富人稅、資本利得稅，讓租稅負擔率回復到1990年的水平(GDP的20%)，可增加收入1兆元以上。 六、反對砍勞保年金。在不降低勞保年金給付的前提下，只要仿西方國家，宣布採取隨收隨付制，視下一年度的勞保支出，調整勞保費率，即可完全解決勞保財政危機。 七、陽春長照無法解決問題，長照經費必需達到國際水平(GDP的1%，約1700億)，因此必需比照健保模式，分擔比率也應比照健保。才能真正讓老人及家人不需擔憂。 八、取消大學階段「假服務學習」課程，改為勞工權益教育學分。\n九、強烈要求日本政府應對前日本軍性奴隸(「慰安婦」)道歉、賠償、查明真象。 十、青年畢業並失業後六個月起，可領取就業保險金;「自願離職者」大部份都是非自願，經過六個月的緩衝期後，可領取就業保險金的資格。 十一、延長產假至國際一般水平的100天，多延的部份所需經費由就業保險負擔。就業保險費由現行的1%，調整到1.5%。 十二、陸配比照外籍配偶，四年取得身份證。新移民鬆綁孝親權及親戚探親權。\n政黨票請支持勞動黨",
    "politic_pic": "",
    "politic_pic_name": ""
  }
]