[
  {
    "constituency": "彰化縣第三選舉區",
    "number": 1.0,
    "name": "謝衣鳳",
    "date_of_birth": "66/07/12",
    "sex": "女",
    "place_of_birth": "臺灣省彰化縣",
    "party": "中國國民黨",
    "education": "政治大學經濟學博士",
    "experience": "中國國民黨第20屆中央委員\n國家政策研究基金會助理研究員\n彰化縣體育會副理事長\n財團法人謝言信謝林玉鶯文教基金會 執行長\n立法委員鄭汝芬國會辦公室主任\n中國生產力中心管理顧問師\n吳敦義辦公室新媒體主編\n彰化縣青工會總會長\n大葉大學財務金融系兼任講師",
    "politic": "一、發展智慧農業，推動智慧農業育成中心 1.推動溪州水尾台糖農場規劃設置中台灣高科技產業園區，.協助二林中科四期招商引資，推動二林精機開發，吸引青年返鄉。 2.協助輔導南彰地區農民發展智慧農業育成中心的生產模式，.活化農村人力，提供優惠措施及誘因，鼓勵青農返鄉參與智慧農業。\n我是經濟博士，問政最專業，工農並重才能帶動地方經濟繁榮。留住在地青年，吸引外漂青年返鄉。\n二、東螺溪生態復育，地方產業創生 1.推動東螺溪生態再生，.以溪湖、埔鹽、二林為軸心，鼓勵開發河岸觀光文化產業，協助官民共同推動水質改善、規劃農夫市集及河岸親子設施，以彰化母親河東螺溪為核心來建立地方產業創生的平台，打造南彰化的河岸休憩路線。 2.衣鳳傾聽大家的心聲，綠水青山才是我們的根，吃果子拜樹頭，而東螺溪過去曾是集航運、灌溉、民生用水於一身的重要河川，衣鳳主張用生態復育，活化東螺溪，讓母親之河再度榮耀南彰化。\n三、鼓勵青年返鄉，翻轉地方再生 1.連結在地企業廠商業者，為青年營造穩定就業環境，提升職場競爭力，積極創造青年返鄉的條件與機會，提供青年就創業資訊專區」app之諮詢，.協助整合返鄉青年成立互助組織，定期分享經驗與成果發表，以吸引更多外漂青年返鄉創業。 2.衣鳳主張政治必須為青年服務，不讓青年為政治服務。\n四、重視偏鄉教育及長照關懷，打造有品質的農村生活 1.落實「偏遠地區學校教育發展條例」，吸引優秀在地青年返鄉，充實偏鄉教育的師資與資源，.善用科技網路，以線上教學方式確保學前教育的質與量，改善偏鄉教育資源不足之問題，.鼓勵發展具有地方特色如農漁業及精密機械的技職教育體系 2.持續推動建置多機能的社區式長照機構，俾利提供更多元的照顧服務，.因應高齡社會的挑戰，政府應規劃穩定、充足的長照資源。\n3.要求政府提供更多符合長照家庭需求的喘息服務與「照顧咖啡館」，以減輕家庭照顧者的壓力與經濟負擔。\n衣鳳認為偏鄉教育是家庭發展重要工具，偏鄉學生不能輸在起跑點，政府有責任弭平城鄉差距形成的教育鴻溝，讓智慧教育再升級。 衣鳳主張政府應發展多機能社區式長照服務，提供符合長照家庭需求的喘息服務。讓身為照顧者的鄉親朋友，都獲得舒壓及減輕負荷。\n五、衣心鳳獻，從心出發\n地方治理的時代， 衣鳳有熱情、有學識、有能力來面對這些公共議題挑戰 ，衣心鳳獻，從心出發與鄉親攜手同行! 衣鳳會帶給大家希望與幸福，用實際具體行動讓大家感受到我的用心。",
    "politic_pic": "",
    "politic_pic_name": ""
  },
  {
    "constituency": "彰化縣第三選舉區",
    "number": 2.0,
    "name": "楊麗香",
    "date_of_birth": "53/09/13",
    "sex": "女",
    "place_of_birth": "臺灣省彰化縣",
    "party": "無",
    "education": "銘傳商專",
    "experience": "北斗鎮第17、18屆鎮長",
    "politic": "改善彰化地區水質不佳問題 加強婦幼、老人及社區福利 加強對青年創業的協助 加強校園安全維護",
    "politic_pic": "",
    "politic_pic_name": ""
  },
  {
    "constituency": "彰化縣第三選舉區",
    "number": 3.0,
    "name": "劉銀鬃",
    "date_of_birth": "43/11/21",
    "sex": "男",
    "place_of_birth": "臺灣省彰化縣",
    "party": "台澎黨",
    "education": "中原大學工業工程系畢",
    "experience": "富士康廣告協理",
    "politic": "中華人民共和國政權向來宣稱中華民國政權在 1945 年因「台灣光復」取回台澎主權，而自己則在 1949 年繼承被推翻的中華民國政權，所以「台灣是中（華人民共和）國神聖不可分割的領土」，並據此宣稱可以透過包括動武在內的方式完成「國家統一」。但依據美英日及中華民國政權的官方紀錄可知，「台灣光復」並不存在，且台澎主權歸屬因《舊金山和約》處於未定狀態，並不屬於中華民國政權。為使中華人民共和國政權喪失一切併吞台澎的藉口，並使台灣能與其他國家合作抵禦侵略，台澎人必須在「去殖民化」國際共識下行使自決權來確立國家法人格。\n\n為有效對抗中國侵略，使台澎人能早日行使自決權建國，台澎黨的立委將妥善運用其職權： \n1)「台灣光復」不存在，中華民國政權只是在盟軍授權下成立佔領機構為盟軍佔領代管台澎至 今，戰後該政權並未取得台澎主權，不是台澎人的國家，它賦予台澎人國籍只是便於管理；\n2)《舊金山和約》生效後，「台灣地位未定」成為國際法上的法律狀態，這個法律狀態使台澎 不會成為中國領土，也使中華人民共和國政權武裝攻擊台灣不會變成國際無法干預的中國內戰；\n3)台澎人身為原日本殖民地住民，有權依戰後「去殖民化」國際共識直接行使自決權建國。\n二、督促中華民國政權透過教育及相關行政措施讓台澎人知悉前述史實真相。 \n三、督促中華民國政權透過駐外單位讓世界各國瞭解史實真相，使其支持協助台澎人建國。 \n四、督促中華民國政權善盡台澎代管區管理者職責，協助台澎人完成建國程序，然後終止代管。 \n詳細說明請見 https://drive.google.com/open?id=1yFXTxYOtkqrwEyV11w0kQyKujxEZsU8N\n相關文獻請見 http://www.rotpnetwork.tw/\n",
    "politic_pic": "https://gist.githubusercontent.com/audreyt/ca005b9e2009e10aede305631dba5c3b/raw/彰化縣-劉銀鬃.jpg",
    "politic_pic_name": "彰化縣-劉銀鬃.jpg"
  },
  {
    "constituency": "彰化縣第三選舉區",
    "number": 4.0,
    "name": "洪宗熠",
    "date_of_birth": "58/01/27",
    "sex": "男",
    "place_of_birth": "臺灣省彰化縣",
    "party": "民主進步黨",
    "education": "",
    "experience": "立法院第9-5會期內政委員會召集委員\n彰化縣議會15、16、17、18屆縣議員\n民進黨彰化縣議會黨團召集人\n中華民國圍棋協會副理事長\n2018埤 頭同濟會會長\n2014二林獅子會會長\n2008二林青商會會長",
    "politic": "一、爭取長照據點關懷長者 1.爭取鄉鎮長照大樓，實現照顧在地目標。 2.增設長照據點，讓長者享受好生活。\n二、爭取在地就業青年返鄉 1.持續推動中科四期招商，帶動地方經濟發展。 2.打造地方特色產業，促進鄉鎮轉型與活化。\n三、爭取幼兒照顧減輕負擔 1.提升公共教保服務量，減輕家長育兒負擔。 2.爭取設立多功能親子育兒館。\n四、爭取產業永續地方創生 1.推動在地農產品加工、加強品牌行銷。 2.加速推動中台灣高科技農業園區，發展精緻永續農業。\n五、嚴格監督推動環境永續 1.建構海岸國土監控系統，保障生態環境。 2.監督空氣污染問題，改善生活品質。",
    "politic_pic": "",
    "politic_pic_name": ""
  }
]