[
  {
    "constituency": "彰化縣第二選舉區",
    "number": 1.0,
    "name": "張瀚天",
    "date_of_birth": "57/09/05",
    "sex": "男",
    "place_of_birth": "臺灣省彰化縣",
    "party": "中國國民黨",
    "education": "國立暨南國際大學高階經營管理碩士",
    "experience": "彰化縣第18 19屆議員 彰化市農會第16 17屆理事長 彰化縣榮華慈善會第5屆理事長 彰化縣八卦山同濟會第35屆會長",
    "politic": "▲建設彰化「三大補帖」 1.「鐵路高架站區加速開發」，配合鐵路高架化，擬定變更彰化市都市計畫草案，周邊要完善規劃商務大樓、住宅、會 議中心、飯店等，活化彰化舊城區，開啟彰化大建設。 2.「台中捷運延伸彰化」，應配合彰化、和美、鹿港未來輕軌路線共同開發，結合沿線有發展潛力的聚落，發揮捷運最 大效益。 3.「打造八卦山風景區成國際級地標景點」，要求參山國家風景區管理處，學習日月潭風景區發展觀光成功經驗，重現 八卦山風景區風華。\n▲「挺基層四柱」為彰化顧未來 1.政府要有資源:「發展綠能、稅留地方」，彰化縣擁有全世界最好風場，綠色能源開發應讓地方有更大的稅收，而非 給予極少補助型電力開發協助金;修改能源法，創造彰化一年逾70億新稅來源。 2.勞工要能賺錢:「一例一休通盤檢討」，彰化最重要的機械五金工業、紡織、玻璃、車輛零組件、自行車、食品等產 業，都需要大量勞工付出心血，一例一休雖非要全部廢除，但要通盤檢討，否則成為阻礙台灣經濟發展的大石。 3.青年要有進步:「青年受訓進修學費列入列舉扣除額」，搶救低薪不能只靠減稅及調高基本薪資，讓年輕人願意多學 習進修，學費列入列舉扣除額，減低稅額更能鼓勵青年，讓整個台灣更有創造力。 4.小孩要能敢生:「補助凍卵、人工生殖」，台灣少子化問題已是國安危機，晚婚也是現代社會趨勢，高齡產婦的健康 風險提高，分擔這些女性的痛苦，提供34到40歲已婚夫妻能夠得到人工生殖補助;提供34到38未婚女性凍卵補助，讓女性 保留選擇生育的自由權。",
    "politic_pic": "",
    "politic_pic_name": ""
  },
  {
    "constituency": "彰化縣第二選舉區",
    "number": 3.0,
    "name": "黃玉芬",
    "date_of_birth": "60/11/10",
    "sex": "女",
    "place_of_birth": "臺灣省彰化縣",
    "party": "民主進步黨",
    "education": "公費留美匹茲堡州立大學企業管理碩士畢業\n南開科 大企管全校第一名畢業\n彰安國中\n忠孝/民生國小",
    "experience": "1.曾任彰化縣議員\n2.曾任彰化市民代表\n3.現任彰商英文教師/建國科大 國際企業管理系教師\n4.全國鋼琴大賽獲公費維也納深造資格\n5.世界小姐選拔獲最佳人緣獎\n6.柔道黑帶貳段代表至日本參賽\n7.美國PSU財務長\n8.虎頭蜂專家\n9.主持關懷廣播十年",
    "politic": "一、台灣要贏彰化先贏：推動完整都市計畫方案\n(1)鐵路高架後,配合車站周遭推動老舊城區都市更新計畫 \n(2)台中捷運延伸彰化增設通勤站點,建置完整公共運輸網路 \n(3)單創未來台化逐鹿烏彰新都心計畫東區擴大都市計畫,建置彰化成為國際智慧城(4)高速公路沿線土地解,增設南外環及彰北交流道貫通南北,繁榮北、東兩區 \n二、花壇雙贏：\n1.改善花地逢雨必淹,建置完整排水防災系统\n2.改善花壇民生供水不足(1)督促自來水公司加強水管漏水檢測 (2)加強區域供水水壓、洗井作業,加速老舊管路汰換 (3)增設配水池、伏流水井及鳥嘴潭人工湖（要做完整環評）\n3 爭取鐵路高架化後設置花壇雙子城計畫，車站升級為一級車站,推動花城擴大都市計畫，降低機務段土地徵收影響 \n三、芬園權贏：\n1爭取路權，合法搭配共享交通，完善交通運輸系統 \n2增加自來水普及率建置而易供水系統還人民用水權\n3推動芬園為小型飛機定翼機、無人機，觀光旅遊特色小鎮 \n四、縣民福利贏：\n1積極爭取並保障“身心障礙者”、“老人”、“婦女”、“幼兒”、“農民”、“原住民”、“低收及中低收入戶”、“邊缘戶“、“新移民之福利，隨時確保弱勢者受到合理的庇護、協助與政府補助\n2推動社會企業,啟動脫貧計畫\n3兒安心計畫推動公立公托,補助學齡前兒童學費補助津貼,設立監督審查機制,防止因政府補助津貼而使私立幼兒園藉故调滤學費 \n4「月子安心計畫」推動婦女每胎安放產後月子津貼 \n五、全民皆贏：\n1就輕育兒負擔,提升總體生育率 0-6歲國家養\n2檢討一例一休針對不同行業做適性調整\n3健全年金財務機制,保障人民退休生活\n4 推動完整長照系统,提升長照品質\n5捍衛民主自由,保障台灣全民福祉\n6推動 AI 趨勢化產業,促進產業升級,提升國家整體競爭力\n7發放台灣幸福卡，幫助低收及中低收入戶外，更可照顧社會最邊緣之邊緣戶\n 六、新住民要贏:\n1降低陸外配取得身分證年限\n2推動行政院下設新住民委員會\n3建構國家級分級分類通等制度\n4推動跨國企業與新移民子女產學合作,培養新移民職業考試知能,發揮移民多元文化優勢,培育國際人才\n5未纳保懷孕新移民納入全民健保\n6加強初入境新移民關懷服務\n7 推動成立新住民電台,電視台\n立委候選人黄玉芬懇請您支持",
    "politic_pic": "",
    "politic_pic_name": ""
  },
  {
    "constituency": "彰化縣第二選舉區",
    "number": 2.0,
    "name": "黃秀芳",
    "date_of_birth": "60/11/10",
    "sex": "女",
    "place_of_birth": "臺灣省彰化縣",
    "party": "民主進步黨",
    "education": "靜宜大學外文系畢業",
    "experience": "第九屆立法委員 彰化縣第16、17、18屆議員 民主進步黨全國黨代表 立法委員周清玉服務處主任 立法委員姚嘉文服務處助理 「關懷文教基金會執行長 彰化縣慢速壘球協會理事長 台灣關懷婦女協會理事長 彰化縣花壇愛心慈善會永久會員 東海大學人力資源管理班結業",
    "politic": "用心聽 認真做 幸福芳程式 \n一、堅持台灣主權，捍衛民主自由，推動台灣成為正常化國家。 \n二、爭取經費整建老舊校舍，優化教學環境：推動產學合作、保障建教生權益，結合學校教育及產業訓練，技職教育穩健扎根，畢業不失業。 \n三、持續爭取經費並監督縣府落實大埔截水溝堤岸道路及花壇排水防災改善等重大工程。 \n四、持續爭取經費改善芬園鄉貓羅溪洪患以及提高自來水普及率。 \n五、協助中小企業、回臺臺商解决用地取得、勞力不足問題。 \n六、督促政府落實長照政策與配套措施，減輕照顧者負擔，讓老有所養。 \n七、督促政府推動多元住宅方案，逐年提升社會住宅比例，滿足居住需求。 \n八、督促政府持續推動有感減稅政策，落實照顧年輕家庭。 \n九、持續關注新住民福利及權益，推動尊重與包容之多元文化社會。 \n十、督促政府加強查緝毒品及簽賭網站並加重刑罰，以保護下一代。 \n十一、持續爭取經費並協助縣府推動彰化市鐵路高架化及捷運延伸工程。 \n十二、持續爭取經費並協助縣府建構完善之八卦山生態步道網絡。",
    "politic_pic": "",
    "politic_pic_name": ""
  }
]