[
  {
    "constituency": "桃園市第六選舉區",
    "number": "",
    "name": "陳學聖",
    "date_of_birth": "46/9/28",
    "sex": "男",
    "place_of_birth": "臺北市",
    "party": "中國國民黨",
    "education": "建國中學\n台大政治系學士\n淡江大學中國大陸研究所碩士",
    "experience": "第四、五、八、九屆立法委員\n中華日報、中國時報記者\n亞洲電台資深主持人\n第六、七屆台北市議員\n桃園縣政府文化局長\n中國國民黨中常委\n中國國民黨桃園縣黨部主委\n",
    "politic": "兩岸和平 經濟繁榮 人文為本 生態永續\n人生慢慢走到最成熟的階段，想要作的事情，目標也愈來愈清楚。\n身為台灣人，絕大多數都很想掙脫兩岸議題的糾纏，但不論是上一代，我們這一代，還是下一代，這永遠是我們無法迴避的命題。不是說你不想要，問題就會消失，也不會因為你聲音喊的大聲，對方就會退讓。\n兩岸的問題，只能靠智慧，靠耐心，靠沈穩，在對等、尊嚴的條件下，尋求兩岸的和平、合作，創造彼此最大的互利。而在這一棒接一棒的傳承過程中，不能在我們這一代手中失誤、滑落，這是我們首要的責任。\n其次，則是要擺脫政治惡鬥泥沼，全力發展經濟，讓年輕一代看到希望。在我們成長的過程中，雖然是從苦中熬過，但畢竟心血付出，只要努力打拼，是可以看到希望，也共同見證過台灣經濟起飛的奇蹟。\n但現看到年輕剛入社會的孩子，所領到的薪資，竟然和我們三十多年前差不多，可是房價、物價卻已翻高數倍，這讓年輕的一代如何能夠高喊我的未來不是夢。這個課題的嚴肅性已不下於國安問題，更不是用世代對立，製造仇恨，讓大家變成【均貧】可以解決，而應是要積極創造更大的餅，讓世代合作，一起【共富】。\n不過不論政治議題、經濟問題，最終還是要回歸到人的心靈，這才是真正的正途。所以這些年，我為什麼長期守在冷門的教育文化委員會，就是希望透過人文為本，從小從內心，改變整個國民人格的底蘊。\n當這基礎打的愈深厚，這個國家的軟實力愈強，人民愈能在瞬息萬變情境中，找到自己安身立命之處。\n最後，就是生態永續，就是我們要與自然如何對話？我們會保留什麼樣的風貌給予子孫？在民進黨執政這幾年，從藻礁被破壞、埤塘種電、風力發電……看到環評制度的失能，民進黨的墮落，環團的無奈。\n怎樣從永續觀點，再度回視省思所處的土地，承擔起守護責任，是我們繼續共同偕行的動力！",
    "politic_pic": "",
    "politic_pic_name": ""
  },
  {
    "constituency": "桃園市第六選舉區",
    "number": "",
    "name": "趙正宇",
    "date_of_birth": "55/3/29",
    "sex": "男",
    "place_of_birth": "桃園市",
    "party": "無",
    "education": "銘傳大學公共事務學碩士",
    "experience": "立法院第九屆立法委員\n桃園市第1 屆市議員\n桃園縣第15、16、17 屆縣議員\n市民代表\n公所秘書",
    "politic": "經濟提升\n擴大招商引資進入桃園，留住優秀人才，創造就業機會。\n\n預算爭取\n中央地方連一線，由中央預算挹注地方建設推動，全力發展桃園建設。\n\n落實監督\n排除、修改所有不合時宜之法令，嚴格審查中央各部會預算編列及支出，讓人民的每一分血汗錢發揮最大的效益。\n\n紮根教育\n持續向中央爭取教育設施經費挹注，落實ｅ化教育，藉以縮短城鄉教育資源落差。\n\n安心生活\n強化毒品查緝機制，提高毒品犯罪刑度，結合社會力量強化毒品防制，積極推動反毒工作。\n\n建設交通\n完善捷運、台鐵、高速公路、大眾公路整體公共交通路網，建設各區交通中心客運轉運站。\n增設八德第二交流道及大溪台66銜接國道三號。\n\n三心六線\n貫徹實現桃園市三心六線完整的捷運路網，監督捷運綠線之延伸及三鶯線延伸八德之建設進度。\n\n優化城市\n活化公共閒置空間、廣設精緻化公園、增設社會住宅、設立功能型運動中心、增進圖書館普及化及數位化，打造樂活城市。\n\n社會福利\n協助提升勞工權益，提高勞工薪資收入。協助提升新住民生活輔導及各項協助，讓新住民居住更安心。\n\n長照公托\n持續推動長照機構設立，並廣設公立長照機構及活動中心，讓銀髮族受到妥善照料，並落實平價社區式公托機制。",
    "politic_pic": "https://gist.githubusercontent.com/audreyt/ca005b9e2009e10aede305631dba5c3b/raw/桃園市-趙正宇.jpg",
    "politic_pic_name": "桃園市-趙正宇.jpg"
  }
]