[
  {
    "constituency": "臺中市第一選舉區",
    "number": 1.0,
    "name": "蔡其昌",
    "date_of_birth": "58/4/16",
    "sex": "男",
    "place_of_birth": "臺中市",
    "party": "民主進步黨",
    "education": "中興大學財金所EMBA碩士\n東海大學歷史研究所碩士\n東海大學歷史學系畢業\n清水高中\n沙鹿國中\n清水國小",
    "experience": "立法院副院長\n第6屆、第8屆、第9屆立法委員\n中興大學財金所博士班\n中興大學校友總會理事長\n民主進步黨中常委、發言人\n臺中縣政府民政局長\n臺中縣工業策進會總幹事\n靜宜大學、聯合大學兼任講師\n臺中市壘球委員會主任委員",
    "politic": "一、推動交通建設：「鐵路山海環線」及串聯海線與市區捷運藍線經四年爭取，已納入前瞻計畫，未來將繼續推動，以完備海線大眾運輸系統,拒絕邊緣化。\n二、繼續提升自來水普及率：完成梧棲、大甲、外埔地區自來水接管率達91%以上，大安更從32%提升至73%；解決各區管線老舊、水壓不足問題，未來將繼續爭取。\n三、改善空氣品質：針對各種空氣污染源，強力督促政府，採取有效措施加速改善，以維護國民健康。\n四、提升產業競爭力，創造就業機會：掌握國際情勢及協助中小企業發展，賡續推動有利產業發展政策及立法，創造更多就業機會。\n五、擴大打造臺中觀光價值：開發旅遊資源，深化及發揚在地文化；持續推動海線雙丘(鰲峰山、鐵砧山)運動休憩及親子園區；串接梧棲漁港至松柏港成為海上觀光廊道；完善觀光法令，推動交通部觀光局升格「觀光署，強化臺灣觀光競爭力。\n六、為勞工發聲：持續推動進步之勞工法令，保障勞工權益，並協助勞工解決勞資爭議，共創勞資雙贏。\n七、做農漁民後盾：改善漁民生活，協助漁業發展；提高農業競爭力，增加農民收入；推動農民退休制度及農業保險法，讓農民安心有保障。\n八、給孩子最好教育環境：協助海線學校老舊校舍及活動中心、廁所、運動場及圖書館等設施改善，未來繼續爭取給孩子安全校園及充沛學習資源；並致力推動各式運動場地在海線施設；持續爭取藝文表演下鄉，不讓孩子因城鄉差距而沒有接觸藝文活動機會。\n九、讓年輕人敢婚、願生、樂養：推動「租金補貼」、「社會住宅」等政策減輕青年租屋壓力；協助青年創新創業；推動政策減輕家長育兒負擔；促政府建立友善親子環境，使親子在公共運輸及公共場合都能方便、安全、無障礙。\n十、持續推動長照制度在地化：實現老化人口妥善照護，建立完整長期照顧體系，保障失能老人與身心障礙者能獲得適切服務。",
    "politic_pic": "https://gist.githubusercontent.com/audreyt/ca005b9e2009e10aede305631dba5c3b/raw/臺中市-蔡其昌.jpg",
    "politic_pic_name": "臺中市-蔡其昌.jpg"
  },
  {
    "constituency": "臺中市第一選舉區",
    "number": 2.0,
    "name": "林佳新",
    "date_of_birth": "72/3/20",
    "sex": "男",
    "place_of_birth": "臺灣省 雲林縣",
    "party": "中國國民黨",
    "education": "雲林縣莿桐國中畢",
    "experience": "務農",
    "politic": "「農為國本，挺農護國，農業是消費者與農民共同的事業」\n1、台中第一選區「風頭水尾」，農民耕作困難，佳新極力爭取（生產給付示範區）直接取代休耕與轉作補助，建立「產創園區」艱困農業區域爭取農業溫網室設施中央補助60%以上的經費，輔助當地設立外銷等級包裝廠，一同與韓國瑜，盧秀燕市長，謝龍介爭取外銷訂單與外銷翻倍增長。\n2、徹底落實驗證機制與國際接軌，進而提升農業國際競爭力，嚴格把關消費者與學童面臨的食安問題，嚴格控管進口蔬菜衝擊本國市場，落實國際驗證制度與第三國洗產地打壓本土農業的實際情況。\n3、極力爭取捷運延伸至梧棲漁港的經費，落實地方觀光經濟發展，帶動梧棲老街重生與清水商圈活化，讓在地觀光產業共榮。\n4、海線鐵路高架化比照山線方案由中央全額補助，拒當二等公民。\n5、反空污，要求中火降低碳排放量，極力爭取以核養綠，拒絕用肺發電。\n6、台中市政府與中央一條心，針對「台中港特定區」、「未徵收，未開闢」無效用地進行解編，大安農業特定區解編，大安海翁橋重建，大安媽祖園區雕像進駐，活化地方發展，進而促成海線觀光，產業，經濟發展。\n7、堅決反對族群對立與不顧公投民意的同性惡法。這是佳新的主張–「佳新說得到，做得到」",
    "politic_pic": "",
    "politic_pic_name": ""
  },
  {
    "constituency": "臺中市第一選舉區",
    "number": 3.0,
    "name": "黃朝淵",
    "date_of_birth": "62/12/19",
    "sex": "男",
    "place_of_birth": "臺中市",
    "party": "親民黨",
    "education": "國立臺北大學企業管理學系 畢業",
    "experience": "東海大學法律學研究所\n可翔科技總經理\n東森集團副總經理\n亞洲醫美集團法務長\n鑫富海國際集團法務長\n台灣互聯警政時報副社長\n台中市台灣心會理事\n台中市大樓社區協進會理事\n台灣快樂列車協會顧問\n彩虹國際同濟會候任會長\n台中市長候選人盧秀燕競選總部後援會會長",
    "politic": "1.對岸必須正視中華民國的存在事實，在中國成為自由民主法治國家前，絕對主張維持現狀。\n2.虐童致死等重大違反人倫自然惡犯罪，維持死刑。\n3.尊重同性伴侶事實，但，反對以法令明定同性婚姻。\n4.檢討年金改革，維護退休軍公教人員尊嚴。\n5.重建四維八德教育，校園向下紮根。\n6.學費凍漲，學貸免息。\n7.更新大甲殯儀館火化場老舊火化系統，拓寬聯外道路。\n8.學校廚房燃料使用柴油與煤油，全部汰換為燃氣鍋爐，推動全面低碳無煙減敏校園。\n9.保障勞工權益，維持一例一休的精神，但，調整為「異業異法」，推動一套兼顧彈性與保障的勞動法，重新找回和諧勞資關係。\n10.提高老農年金及補助就醫，保障農民生活及生命、健康權。\n11.全面清查貧困榮民、榮眷、老農以及勞工，做好生活照顧與輔導。\n12.提高幼托補助，公立幼兒園免抽籤，減少家長負擔。\n13.推動國民義務教育向下延伸3年，從4歲開始，小班、中班、大班。\n14.推動生育及不孕補助，解決少子化危機。\n15.設立青年及銀髮社會住宅。\n16.廣設平價長照機構，照顧老弱身障人士。\n17.設立新住民委員會，協助新住民融入台灣社會，照顧其新住民子女教育及就業。\n18.民法成年下修到18歲。\n19.青年學子返鄉探親交通補助及偏遠地區返鄉就業加給，減少人口外移與老化。\n20.厚植台灣經濟，制定專法支援台商建立海外產業聚落；鼓勵新創研發，扶植新創產業；持續用力推動簽署CPTPP及RCEP等區域經濟協議。\n21.推動實質人民參與的陪審制度，加速司法改革。\n22.推動自主安樂死立法。\n23.推動農業產銷互聯網。\n24.閒置學校、公園、空地，闢建停車場。\n25.火車站、港口、客運等公共運輸站，普設腳踏車、電動機車等節能減碳交通接駁工具。\n26.老街、市場，廣設停車場。\n27.老街再造，老舊市場改建為具有地方特色觀光市場。\n28.修法杜絕以刑逼民等不當方式爭奪未成年子女監護權，保護單親家庭及未成年子女，避免成為父母爭奪監護權下之犧牲者及耗費司法資源。\n29.文官取才管道多元化，除現行國家考試外，另增加其他任官方式。\n30.國家考試數位化，現行筆試手寫方式，改成電腦輸入，俾符合實際工作需求，降低閱卷者主觀因素，提升考試公平性。\n31.修改律師法，放寬律師組織之限制，朝向多元化，保障人民訴訟權。\n32.終結藍綠惡鬥，打破藍綠政黨壟斷，政黨票門檻從5%降到3%；領取政黨補助款門檻從目前3%調降至1.5%。",
    "politic_pic": "",
    "politic_pic_name": ""
  }
]