[
  {
    "constituency": "臺北市第五選舉區",
    "number": 1.0,
    "name": "楊烱煌",
    "date_of_birth": "35/3/4",
    "sex": "男",
    "place_of_birth": "台中市",
    "party": "聾國黨",
    "education": "國立台中啟聰學校畢業\n中國文化大學畢業\n美國高立德大學教育科技碩士",
    "experience": "聾國黨主席\n國立新竹教育大學特殊教育系兼任講師\n台北市啟聰學校導師兼教師\n教育部手語辭典編輯委員會委員\n奉人事行政局公費赴美國高立德大學 博士班研究",
    "politic": "首位聾立法委員楊烱煌12大政見\n1、落實全民手語化，減少溝通障礙。\n2、廢除不公道年金，還給軍公教警消尊嚴。\n3、落實身心障礙者津貼政策，誓言廢除家庭背景調查，違反人權。\n4、落實托育、扶老長照補助。\n5、加速都更案進行，絕不拖泥帶水，美化市容景觀，提升市民居住環境品質。\n6、加速整頓龍山廣場一群遊民，政府應該負責安排收容所，不得推卸責任。\n7、發展萬華區特色觀光夜市，增加市民收入。\n8、優化中正萬華區整體交通網路。\n9、招商引資發展，輔導青年創業就業，增加收入。\n10、落實手譯檢定及服務品質，保障聾市民享有知的權利。\n11、台灣聾教育改革，加強台灣手語教學，廢除浪費時間練習口語。\n12、加速聾人享有高科技使用，推動聾聽視訊通話，減少不必要的麻煩。",
    "politic_pic": "",
    "politic_pic_name": ""
  },
  {
    "constituency": "臺北市第五選舉區",
    "number": 2.0,
    "name": "徐立信",
    "date_of_birth": "64/4/3",
    "sex": "男",
    "place_of_birth": "台中市",
    "party": "無",
    "education": "台中二中\n中興大學夜間部法學士\n臺灣大學法學碩士",
    "experience": "「台北監督連線」中正萬華參選人\n律師\n立法院資深助理\n真理大學財經系講師\n青雲科技大學講師\n法律扶助基金會律師\n民間司改會執行委員\n台北律師公會第25屆監事\n2011青商總會國家副總會長\n台北市翻譯商業同業公會理事長\n中正一分局義警大隊副大隊長\n國立臺北大學法學院傑出院友",
    "politic": "專職、專業、年輕 全國唯一持續市場擺攤親自服務， 看得到，找得到，用得到。不會選前才出現，選後看不見，「阿信一直都在」。 阿信代表第三勢力參選中正萬華區立委，12大主張\n一、履行清廉、勤奮、愛民的基本信念，爭取中央補助款，強化台北市政府財政，配合柯文哲市長謀台北市各項社會福利政策推行。\n二、照顧幼童、全面提升育兒補助，推動0至6歲幼童國家養政策以及全面放寬第三胎以上幼童育兒津貼。 \n三、致力於終結不合理、不合時宜的恐龍法條，爭取司法程序正義，縮短冗長訴訟過程。\n四、保障青年就業機會，提高青年創業貸款額度；擴大企業建教實習策略聯盟。\n五、增設老人長照中心，推動全國65歲以上長者免繳健保費(台北市預計109年1月1日實施，本人於議員任內政績)、免掛號費，並擴大敬老卡使用範圍；透過關懷據點量能提升、增加日照中心、擴大石頭湯據點，完善長照機制。\n六、都更條例增訂，應定完成都市更新計畫期限，逾期者廢止事業計劃。避免實施者延宕，或黑箱作業， 妨害危老建物更新，及都市更新進度，保障人民財產權。\n七、減塑減廢減少垃圾，推動綠色民生消費產品打造環保地球，推動低碳永續家園；能源政策兼顧永續發展與經濟成長，進行產業的升級，讓能源的使用更有效率化。\n八、推動修法全面清理全國共有之不動產、解決多數共 有不動產稅金連帶責任，卻又無法處分困境，簡化 分割程序 ，活化土地利用。\n九、支持法稅改革聯盟，落實國家稅改制度。\n十、保障新住民權益，為新住民爭取平等待遇發聲。\n十一、民生觀光走入地方，規劃街區特色打造觀光工廠，結合商圈廟會活動在地文化，推廣國際級果菜魚禽業市場。\n十二、紡拓文創、風華再造，引進紡拓會專業，協助艋舺服飾商圈開發潮經濟。",
    "politic_pic": "",
    "politic_pic_name": ""
  },
  {
    "constituency": "臺北市第五選舉區",
    "number": 3.0,
    "name": "林郁方",
    "date_of_birth": "40/3/5",
    "sex": "男",
    "place_of_birth": "高雄市",
    "party": "中國國民黨",
    "education": "美國維吉尼亞大學國際政治學 博士\n淡江大學美國研究所碩士\n淡江大學英文系\n高雄中學\n旗山中學\n屏東美和中學",
    "experience": "國家政策研究基金會外交及國防組召集人\n立法委員\n淡江大學國際事務與戰略所所長\n美國傅爾布萊特學者\n行政院國家建設班講座\n三軍大學戰爭學院講座",
    "politic": "一、學貸免息，照顧弱勢家庭\n二、廣設公立托育中心和幼稚園\n三、廣設公立長照機構，以因應老化社會\n四、廣建青年住宅，照顧低薪青年\n五、加速老舊住宅改建\n六、保護孩子遠離香菸、毒品、霸凌\n七、嚴格監督軍事採購\n八、保障軍公教人員權益",
    "politic_pic": "",
    "politic_pic_name": ""
  },
  {
    "constituency": "臺北市第五選舉區",
    "number": 4.0,
    "name": "盧憲孚",
    "date_of_birth": "53/11/4",
    "sex": "男",
    "place_of_birth": "台北市",
    "party": "無",
    "education": "私立淡江大學建築學學士\n國立師大附中\n私立靜心小學暨初中",
    "experience": "私立淡江大學資訊傳播學系專任講師\n朱銘美術館駐館藝術家\n美國紐約大學藝術學院互動傳播專業碩士\n美國舊金山純藝術學院新藝術(表演、錄影、裝置)碩士\n美國加州大學洛杉磯分校建築暨都市規劃研究所建築設計碩士",
    "politic": "1優化民主選舉程序：一、選票要有「以上皆非」選項，拒絕挑選爛蘋果，才是真民主。二、若候選人票數都未超過「以上皆非」票數，須重選並更換所有候選人。\n2推動「國際創意混血融合文化島」：獎勵國際各行創意精英來台投資創業定居，並與本地人通婚在台成家，促進本地國際化與創意升級。\n3儘速成立「和平非戰區」確保同胞免於戰爭死傷：因應兩岸若因台獨與獨台政策而不幸發生戰爭，應速透過第三方公正組織與對岸代表，三方共同簽署「和平非戰區」，確保愛好和平的同胞免於戰爭轟炸死傷。\n4推動「自主選擇免除死刑」法案：不應強迫支持死刑者接受廢死；基於唯有被害人才有權利原諒加害人，故建議要廢死者簽署「殺我免死刑同意卡」讓法律回歸尊重個人意願自主權，並符合多元社會價值與意願。\n5「強化警察依法執勤尊嚴與人身安全」專法：確保警察依法執勤之人身安全，進而確保人民生命財產安全與免於恐懼之自由。\n6「強化高科技消防救災裝備器材」專法：確保消防人員救災之人身安全，進而保護人民生命財產安全。\n7「住學合一宅」專法：在學校用地內，為經濟弱勢、年輕有小孩的小夫婦，興建無憂無慮養兒育女的社會住宅。\n8「青年免費遊學週」：提供年輕人於20-29歲之間，有兩次五天四夜的遊學活動。(一次大陸地區一次東南亞地區)\n9「青年潛能開發」：整合各類潛能分析，免費為年輕人分析，提供個人發揮潛能的參考依據，並輔以相關教育訓練。\n10「公園日間照護中心」：將大中型公園部分改進成山坡型公園，於山坡型公園下興建日間照護中心，服務經濟弱勢老人家。\n11「孝親日旅遊」：陪伴家中77歲以上長者三天兩夜國內旅遊，每年可請孝親日一天，並每年補助該長者一人一萬元旅遊費。\n12推動「監管人工智慧演算法」專法。",
    "politic_pic": "",
    "politic_pic_name": ""
  },
  {
    "constituency": "臺北市第五選舉區",
    "number": 5.0,
    "name": "邱一峰",
    "date_of_birth": "41/3/1",
    "sex": "男",
    "place_of_birth": "臺南市",
    "party": "一邊一國行動黨",
    "education": "台南一中\n國立中興大學法律研究所碩士",
    "experience": "執業律師\n高雄縣臺北市臺南市稅捐處稅務員\n財政部經濟部專員\n律師公會聯合會行政法規行政訴訟實務業務發展委員會主任委員、稅法民事法委員\n台南市政府顧問\n臺北市台南一中校友會創會秘書長\n北市臺南市同鄉會副總幹事\n台北縣選委會選監小組委員\n北市福星國小家長會長\n中正區調解委員",
    "politic": "1、選舉制度革新：取消公職人員選舉選票補助款，採公辦選舉降低參選費用，當選後將該筆選票補助費以及立委半數薪水捐出成立弱勢族群慈善基金協助其生老病死之用及成立台灣國家正常化制憲正名基金。\n2、司法革新：改人民陪審制，依照大法官530號解釋司法院審判機關化一元化，改革法學教育，停止職業法官考試，法官民選，修改律師法，強化律師訴訟及濟弱扶傾權能，一處入會全國執業以加強維護正義功能。\n3、政府體制革新：正名制憲，內閣制，三權分立，清除黨國體制修改不合時宜法令及台灣主體去除中國為名法令，主權在民、還權於民、人民自決，廢止公投不能綁大選及不能改變政府體制之違反憲政民主原則法律，速立中共代理人法及難民法，與中國採平等互惠原則，禁止五星旗飄揚台澎金馬。\n4、轉型正義：清理黨產及接收的日產，歸還住民原墾地，並追討不義國產，堅持台灣國民身分證，反對中國台灣身分證，政治冤案如林宅血案、陳文成尹清風、陳水扁等冤案錯案、兆豐及軍備採購等弊案徹底公開檔案及調查。\n5、財政稅務制度革新：廢除違法函釋，合理稅賦入法;檢討統籌分配款，租稅公平化，加強租稅行政救濟功能，防杜不肖財團逃漏大量稅捐，降低菸稅。吸菸有礙健康，應設公共吸菸室以維護人民權益。\n6、社會福利革新：解決少子化國安危機，對於剛結婚年輕人提供便宜合宜住宅居住並補助育兒津貼10000元及給予成家立業必要協助，老農津貼10000元，老人年金6000 元，政府補助友善病房看護。\n7、活絡經濟革新：鼓勵台商回流，對於回流產業給予優惠及租稅特赦。\n8、文化教育革新：全面檢討各級學校教材大綱，制定官方語言政策，原住民主要語言及英語列入官方語言， 召開全國教育會議討論長遠教育政策，政府補助學貸零利率，幫助年輕學子安心就學從容就業。\n9、勞動政策革新：週休二日勞資協商，含派遣工基本工資30000元，本外勞薪資脫鉤。",
    "politic_pic": "",
    "politic_pic_name": ""
  },
  {
    "constituency": "臺北市第五選舉區",
    "number": 6.0,
    "name": "林昶佐",
    "date_of_birth": "65/2/1",
    "sex": "男",
    "place_of_birth": "台北市",
    "party": "無",
    "education": "國立臺北大學企業管理學系學士",
    "experience": "閃靈樂團主唱\n國際特赦組織臺灣分會理事長\n行政院二二八基金會董事\n臺美國會議員聯誼會副會長\n臺灣與英國國會友好協會副會長",
    "politic": "蔡英文總統說，「中正萬華立委的不二人選，就是林昶佐」，這是因為林昶佐 2016 擔任立委以來：\n．最認真：林昶佐提出法案193案，審查預算為人民省下144 億，地方服務案件親力親為，獲國會評鑑優秀立委共5座，是國會史上第一名的中正萬華立委。\n．拚減稅：林昶佐要求財政部修正基本生活費公式，減稅受惠民眾高達149萬戶；提升扣除額，受益戶數達542萬戶。減稅讓全民都有感。\n．顧孩子：林昶佐數次於立院總質詢要求提高公托數量及補助，改善育兒環境。促進多元教育發展，讓每個孩子更有機會獲得最優質的教育。\n．護長輩；林昶佐增加長照扣除額，舒緩家庭照顧長輩壓力。改善缺藥，保障長輩用藥權益。解決詐騙集團利用台電等單位漏洞對長長輩欺財，保護民眾財產。\n．助青年：林昶佐關注青年就業、上班族的工作權益。協助新創、文創、體育、電競等新產業及年輕人關注的議題。\n．愛環境：林昶佐協助中正萬華老舊社區加速都更，審議老屋條例。協助在地歷史建案修繕活化。清點中正萬華國有廢墟、荒地、爭議空間至少36區，轉型利用，改善治安死角、撤除髒亂來源，保障民眾生活環境。\n．保台灣：林昶佐參與新式國防武器審查，修正國家安全法、兩岸人民關係條例，強化國家安全。\n\n未來將以四年問政成績為基礎、繼續深化，並做以下的努力：\n．托兒\n1. 提升公共托育數量，加速邁向公托免抽籤。公托免抽籤普及前，未能進入公托者，第二胎以上加碼補助。\n2. 延長公幼收托時間，照顧上班族家長需求。\n．老年\n1. 為緩解照顧家屬之壓力，政府應提供照護重度失能者之家屬至少每週一次喘息服務，讓家屬得以休息，並提升照護品質。\n2. 保障老年基本生活，推動各職業最低年金制度保障。\n．工作\n1. 訂定最低工資法，穩定調高最低工資，保障勞工及其家庭基本生活。\n2. 立法保障部分工時勞動者之權益，讓其福利與待遇能更健全完善。\n．居住\n1. 加速興建社會住宅，提供租金合理、環境優質的居住環境。\n2. 推動能夠反應真實房價的實價登錄，保障民眾購屋權益。\n．稅改\n1. 扶養親屬應能扣減除標準扣除額，減輕人民負擔。\n2. 擴大資本利得課稅，維護租稅公平，改善政府财政。\n．國防\n1. 建構並完善民主防衛機制，防範中國對台灣滲透或統戰，破壞臺灣自由民主，危害國家安全。\n2. 推動國防自主，強化國軍戰力，加深國際合作，有效遏止中國威脅。",
    "politic_pic": "https://gist.githubusercontent.com/audreyt/ca005b9e2009e10aede305631dba5c3b/raw/臺北市-林昶佐.jpg",
    "politic_pic_name": "臺北市-林昶佐.jpg"
  },
  {
    "constituency": "臺北市第五選舉區",
    "number": 7.0,
    "name": "黃義豐",
    "date_of_birth": "40/8/14",
    "sex": "男",
    "place_of_birth": "臺南市",
    "party": "無",
    "education": "國立政治大學法律學系學士畢業\n國立台灣大學法律研究所碩士 畢業",
    "experience": "最高法院法官\n1983年美國杜蘭大學法學碩士畢業\n1985美國羅優拉大學法律博士(J.D.) 畢業\n教育部民國六十九年度公費留學考試錄取\n台灣台北地方法院推事\n台灣高等法院法官",
    "politic": "我國現行法律，急待修正者如下：\n一、民事訴訟法：\n(一).第244條第1項第2款：應修正為：「其原因事實。」\n(二).第469條：應刪除。\n(三).第469條之1：\n1.第1項：應刪除。\n2.第2項：應修正為：「上訴第三審之違背法令，以從事法之續造、確保裁判之一致性或其他所涉及之法律見解有原則重要性者為限。」\n二、行政訴訟法：\n第243條第2項：現行條文6款均應刪除，修改為：「上訴之違背 法令，以從事法之續造、確保裁判之一致性或其他所涉及之法律見解有原則重要性者為限。」\n三、法官法：\n第78條第2項：現行條文之後應增訂如下但書：「但法官自願退休 時，如年滿60歲以上未滿70歲，且任職法官年資滿30年以上者，其餘生每月應領之各項所得合計應與其退休時月俸相同。」(此參照美國聯邦法律彙編第28編第371條(a)項，28 U. S. C. §371(a))。",
    "politic_pic": "",
    "politic_pic_name": ""
  },
  {
    "constituency": "臺北市第五選舉區",
    "number": 8.0,
    "name": "周慶峻",
    "date_of_birth": "32/6/28",
    "sex": "男",
    "place_of_birth": "廣東省海豐縣",
    "party": "中華愛國同心黨",
    "education": "",
    "experience": "中華愛國同心會(黨)會長\n香港基督書院",
    "politic": "我的競選誓言：台獨是一條走不通的死路，蔡大嬸要台灣2300萬台灣人民做她的陪葬品、要我們年輕人做砲灰死光光，你願意嗎?\n1.我堅定推動確保台灣人民權益的「一國兩制，和平統一」方案。\n2.我強烈反對台獨，誓死捍衛中華民族共同利益和尊嚴，維護中國領土主權之完整。\n3.我認同有中國特色式的社會主義制度，確信今日以習近平先生為首的中國政府，必能致力維護兩岸人民安定幸福的生活。",
    "politic_pic": "",
    "politic_pic_name": ""
  }
]