[
  {
    "constituency": "臺東縣選舉區",
    "number": "",
    "name": "張志明",
    "date_of_birth": "53/2/27",
    "sex": "男",
    "place_of_birth": "臺灣省宜蘭縣",
    "party": "中國國民黨",
    "education": "國立臺灣師範大學學士\n美國明尼蘇達大學博士\n",
    "experience": "臺東縣政府教育處長、副縣長\n國立宜蘭高中教師、組長\n國立東華大學教授、代理所長、學生事務長、總務\n長\n花蓮縣政府教育局長、副縣長",
    "politic": "政見：配合縣長施政、爭取資源、富裕台東\n一、交 通：督促交通部臺東－臺北，臺東－高雄每日至少一班來回火車直達車，爭取台26線通車、花東快速道路、草埔隧道屏東端四線道工程、祖孫幸福專車接送。\n二、醫 療：臺北高雄大醫院掛號接送就診一條龍服務、提升醫療人員福利。\n三、教 育：幼兒教育券養兒無負擔、成立國際雙語實驗中小學。\n四、農漁業：推動公有地放領、落實進口農產品(荖葉)殘留農藥及病源檢測、鳳梨釋迦保證出口、成立海水養殖專區，檢討海洋法。\n五、觀 光：爭取更多客源來台東觀光、推動富岡港－新港藍色公路及海洋休閒運動產業。\n六、法 制：監督政府維護憲法、提案廢止假正義之名行鬥爭之實的惡法。",
    "politic_pic": "",
    "politic_pic_name": ""
  },
  {
    "constituency": "臺東縣選舉區",
    "number": "",
    "name": "陳允萍",
    "date_of_birth": "58/5/12",
    "sex": "男",
    "place_of_birth": "臺灣省臺東縣",
    "party": "台灣民眾黨",
    "education": "臺東師專附小\n臺東寶桑國中\n臺東公東高工\n私立勤益工專肄\n臺灣警察專科學校\n中央警察大學外事\n警察研究所畢業（法學碩士）",
    "experience": "臺東縣警局外事課外事警員\n臺東縣警察局臺東分局外事巡官\n內政部移民署臺東縣服務站專員\n外語通譯協會理事長\n西區扶輪社區服務團長\n台灣司法通譯協會創辦人",
    "politic": "一、要求並監督政府貫徹財政紀律，逐年降低各級政府舉債額度，勿債留子孫\n二、督促政府修法，將台東列為法定「偏遠地區」，逐年調高下列各項中央政府必須挹注預算\n(一) 交通建設（包括鐵路、道路、航空及離島海運軟硬體）\n(二) 醫療建設（包括醫護人員不足的補充、及健保對於偏鄉醫療的加重補助、與適合台東地區\n(三) 觀光建設（包括持續補助開發具台東地方特色的景點、及舉辦對台東觀光有利並永續週期\n(四) 農業發展（以推動建設台東農漁牧業進入冷鏈產銷體系為基礎前提，推動農漁牧產品檢驗\n(五) 促進教育資源均衡（提高挹注台東地區學生就學學費補助及優良師資優先聘請與補助，台\n一、要求並監督政府貫徹財政紀律，逐年降低各級政府舉債額度，勿債留子孫\n二、督促政府修法，將台東列為法定「偏遠地區」，逐年調高下列各項中央政府必須挹注預算比例，以平衡國土發展及偏鄉基礎建設落差：\n(一) 交通建設（包括鐵路、道路、航空及離島海運軟硬體）\n(二) 醫療建設（包括醫護人員不足的補充、及健保對於偏鄉醫療的加重補助、與適合台東地區醫療軟硬體設備之建構）\n(三) 觀光建設（包括持續補助開發具台東地方特色的景點、及舉辦對台東觀光有利並永續週期性的活動）\n(四) 農業發展（以推動建設台東農漁牧業進入冷鏈產銷體系為基礎前提，推動農漁牧產品檢驗設備普及有效檢驗降低費用及程序，確保台東生產農產食品安全，建立台東農漁牧產品安全衛生品牌，促進老農及小農收入及在地年青人返鄉務農之意願）\n(五) 促進教育資源均衡（提高挹注台東地區學生就學學費補助及優良師資優先聘請與補助，台東地區學生參加任何國家舉辦考試均比照原住民設配套措施加分規定）\n(六) 補助台東地區公部門提高偏鄉地區公務人員及從業人員之偏鄉加給\n三、重新檢視軍、公、教、勞工、老農等退休年金不合理之社會福利制度\n四、督促政府加速並落實全面司法改革、並落實建立司法通譯制度協助語言不通者參訟\n五、督促政府訂定可行之海外補充勞動力政策，補充農村及偏鄉地區勞動人力不足，以落實發展台東地區農村經濟，減低農民勞動力成本的負擔",
    "politic_pic": "",
    "politic_pic_name": ""
  },
  {
    "constituency": "臺東縣選舉區",
    "number": "",
    "name": "張坤和",
    "date_of_birth": "42/1/20",
    "sex": "男",
    "place_of_birth": "臺灣省臺東縣",
    "party": "無",
    "education": "一、臺東縣太麻里鄉美和村美和國小\n二、臺東縣立卑南初中\n三、國立臺東中學(高中)\n四、國立臺北大學（前國立中興大學法商學院法律系法學組）\n",
    "experience": "一、財稅法務乙等特考（71年度）及格\n二、財政部所屬財務機關審查11年\n三、財政部所屬國產局審查員1年\n四、81年專門職業及技術人員高考及格\n五、律師職業近30年（停權處分是無效）\n",
    "politic": "贊成一國二制我們全台都富。贊成台獨，我們將粉身碎骨並使各種產業破產或留職停薪，血流成河。台獨二黨執政利用警檢審媒體被害人姊弟妹家屬破壞憲政制度販賣人口姦淫應予唾棄。鄉親父老們台獨執政以降已使台由亞洲四小龍首變排名最後都無法立足。台東地區前二黨國會議員比例最高但為台東爭取大建設幾乎沒有。暗獨明獨都是搞台獨使台斷邦交國及砍軍公教年金及預備砍勞退金與農漁民與其他弱勢年金，血流成河唾棄",
    "politic_pic": "",
    "politic_pic_name": ""
  },
  {
    "constituency": "臺東縣選舉區",
    "number": "",
    "name": "劉櫂豪",
    "date_of_birth": "56/2/2",
    "sex": "男",
    "place_of_birth": "臺灣省臺東縣",
    "party": "民主進步黨",
    "education": "仁愛國小\n新生國中\n台東高中\n政治大學\n",
    "experience": "立法委員\n法官\n副縣長\n律師",
    "politic": "致力台東成為一個適合人們作夢、幹活、戀愛、結婚、悠然過活的好地方。\n一、 交通：1、花東鐵路雙軌化已啟動，督促早日完工。2、已爭取交通部至少七億元提昇南迴車站品質，續督促落實。3、台九線南迴公路拓寬工程今年底通車，續推動草埔至新路全線拓寬。4、實施台鐵每日特定班次實名制。5、公路綠美化，成為綠蔭公路之都。6、豐年、綠島、蘭嶼機場改善。\n二、農業觀光：1、108年度爭取防颱鐵條補助，要求農委會續辦。2、107年協助行銷釋迦至日本及北美，持續協助釋迦行銷世界。3、108年已協調國有承租耕地放寬轉讓，持續推動國有地出租、國有地放領政策之檢討及實施。4、108年爭取7200萬元水利經費，持續改善灌溉設施。5、推動知本水產養殖專區。6、營造友善青農的環境。7、要求中央檢討荖葉進口相關問題，重視荖葉價格穩定輔導轉型。8、109年度中央補助台東熱氣球活動1億元，持續協助縣府舉辦觀光活動。\n三、教育文化：1、已爭取風雨球場、操場、廁所改善(1億6千萬元以上)，持續改善教學環境。2、減輕老師行政工作負擔，回歸教學本位。3、協助發展特色教學環境。4、105年度爭取1千6佰萬元設立台東客家學堂，協助客家社團辦理文化活動。5、多元文化發展，凝聚台東的共同情感。\n四、醫療：1、協助成功分院再造、提昇南迴醫療品質。2、健全社區照護功能。3、協助補足缺少之專科醫師。4、設立獎勵制度，醫生以服務台東為志業。5、提昇醫護人員工作品質。\n五、其他政見：1、均衡台東各鄉鎮發展。2、提昇台東各地上網品質。3、落實婦幼、勞工、老人、身障、新住民及其子女的關懷及協助。4、爭取台東公務加給，改善警察、消防工作環境。5、作好台東與中央之橋樑，提昇台東生活品質。",
    "politic_pic": "",
    "politic_pic_name": ""
  }
]