[
    {
        "name": "中國國民黨",
        "politics": "臺灣在全球化浪潮中，遭逢諸多重大挑戰，但在中國國民黨執政團隊與民眾戮力合作下，安然度過1997年東亞金融風暴、2008年金融海嘯、2011年歐債危機等嚴峻考驗，讓國家得以穩定發展。 中國國民黨2008年重返執政，在「九二共識，一中各表」的基礎上，持續推動兩岸交流。2015年促成兩岸領導人會面，鞏固兩岸和平發展。不僅穩定臺海情勢，對亞太區域和平亦產生重大安定作用。 迎向未來，做為一個負責任的政黨，中國國民黨將以「民有、民治、民享」精神，促進臺灣經濟、社會、政治、文化等各層面提昇。中國國民黨不分區立法委員候選人本於「關懷、分享、公義」價值理念，透過「推建設」、「新制度」、「調法規」及「強人力」四大主軸，達成「成長、均富、永續」目標。為人民實現以下願景：對外開創藍海，對內提升生產力；強化環境治理，形塑優質環境；創富永續共享，社會均衡發展；均優教育品質，厚植青年人才；提升美感素養，促進文創升級；強化活路外交，打造堅實國防；增強兩岸互信，維持臺海穩定；促進民主憲政，落實平權社會；實現司法正義，建立廉能政府；落實政府改造，強化行政效能。 解決民眾困難，許臺灣人民幸福未來，讓國家走向康莊大道，是中國國民黨的使命。中國國民黨不分區立法委員候選人涵蓋弱勢族群、學者專家、資深國會議員、社會賢達等各階層人士，一定能貫徹政黨意志，盡心竭力爭取民眾福祉，發揮國會監督功能，不負全民所託！"
    },
    {
        "name": "民主進步黨",
        "politics": "一、推動五大政治改革：實踐世代正義、革新政府效能、啟動國會改革、落實轉型正義、終結政治惡鬥；推動人權保障、憲政及司法改革。\n二、落實五大社會安定計畫：建構永續、公平、安全的社福體制，推動安心住宅、食品安全、社區照顧、年金永續及治安維護等計畫。\n三、啟動五大創新研發計畫：以創新、就業、分配為核心的經濟發展新模式，推動亞洲矽谷、亞太生技、智慧機械、綠能科技及國防產業等產經策略。\n四、建構永續優質農業：提高農民所得及糧食自給率；獎勵環境友善生產、推動農業保險、降低禽畜疫病風險；強化市場行銷提昇農產品附加價值。\n五、加強國土及環境保護：改善國土超限利用、提升水資源利用效率、改善空氣品質；推動非核家園及能源自主；維護環境正義，完善風險治理機制。\n六、發展多元教育與文化：推動國民教育均優質化、提升技職教育職場競爭力、鼓勵大學特色發展；落實文化公民權、確保文化多樣性、從社區出發豐富文化內涵。\n七、保障族群平等：推動母語教育、平等社福待遇、發展在地產業、促進創業就業；推動原住民族實質自治；提升新移民教育及就業機會。\n八、確保勞工與弱勢者權益：維護各職業及非典型勞動者權益、強化職災預防及保護；促進弱勢者居住、教育、就業、照護之保障。\n九、推動財政改革與區域治理：控管政府債務成長，以施政優先順序分配資源；鼓勵跨域共同建設，提高治理效能及財政效率。\n十、鞏固民主自由現狀，維持兩岸和平穩定及交流公開透明、強化國防與外交能量。"
    },
    {
        "name": "親民黨",
        "politics": "一、確保台灣經濟利益前提下，協商處理兩岸貨貿、服貿立法程序。以「參與、透明、監督」原則，推動《兩岸協議\n監督條例》及兩岸事宜。\n二、外交支援台商商務拓展，設置對外新聞專責機構。發展「小、精、強」國軍，國防與經濟相互\n支援發展。\n三、推動國會再造、革新程序委員會、議事透明化及閣揆同意權，設立公視國會頻道。支持 18 歲投票權。\n四、 重整財政紀律，緩解財政問題，健全租稅體制；重視消費者金融保護，發展網路交易平台。\n五、支持參加 TPP 及 RCEP，但輔導產業轉型，爭取中小企業商機。\n六、保障人民食安，建立食安控管機制，推動「產品最終責任法」。\n七、推動三代健保， 改善醫護人力及工作環境，藥價公開透明化。\n八、發展環島藍色公路、軌道系統，建立都市住行合一環境。提升寬頻網路品質，修法防止媒體壟斷。\n九、推動低碳經濟，落實環保教育，發展替代能源與綠建築。\n十、發展三生農業，重定農地分級，小農精緻化，農企科學化。發展科技養殖、觀光漁業。\n十一、減輕青年負擔；學貸減免、住房兩桶金。32393 向下札根計畫，減輕生養負擔。加強產學合作、技職教育，提升就業，協助青年創業。\n十二、重視婦幼保護、單親家庭照顧。設立銀髮社會住宅，提倡銀髮友善運動。\n十三、重視客家文化，促進客家產業。保存原民文化，落實原民自治，增加就業機會。成立新住民專責機構，改善語言隔閡，提升參與，扶助子女教育。全面清查貧困榮民、榮眷，做好生活照顧與輔導。\n十四、結合觀光與體育國際賽事，建立運動冬春訓基地，列電子競技為正式體育項目。\n十五、支持民間、地方為先，具多元融合特色的文化政策。\n十六、成立防災總署，建立完整救災體系。\n十七、推動花、東、嘉、屏、澎觀光建設，打造無煙囪產業。"
    },
    {
        "name": "時代力量",
        "politics": "時代力量是一個承載幸福價值的新生代本土政黨。\n我們主張：\n一、人民作主的新政治\n二、透明專業的新國會\n三、實現正義的新司法\n四、永續的綠能環境\n五、開放的多元文化\n六、新生的轉型正義 \n我們追求：\n一、均富好生活：租稅改革，公平正義的新稅制\n二、勞動好生活：廢除公部門派遣，所有勞工均享有勞動及社會保障\n三、退休好生活：打造收支平衡、人人平等的年金制度\n四、育兒好生活：補助到位、價錢定價、強化管理，三位一體\n五、孩子好生活：遏止幼教商品化、推動幼教社區化\n六、城市好生活：都市更新，再造活化\n七、居住好生活：建構負擔合理、自由舒適的居住環境 我們承諾，要戮力做一個透明的政黨。\n不論是政府、國會及政黨，要打破黑箱，讓屬於公領域的政治事務，攤開在陽光下，隨時接受人民的檢驗，以確保權力總是為人民服務，而不是為腐敗或特權服務。 我們承諾，要堅持做一個開放的政黨。時代力量黨做為一個向全民開放的平台，讓各種進步的社會力量與改革理念能夠匯集，成為推動台灣新政治的火車頭。 我們承諾，要徹底做一個參與的政黨。從候選人的產生、政策的擬定到政黨的運作，都歡迎具有共同理念的朋友一起投入，讓政治成為人人皆可實質參與的公共場域，而不是少數人把持的權力遊戲。 我們承諾，要持續做一個行動的政黨。哪裡有不公不義，哪裡就有我們的身影，時代力量將永遠站在改革的最前線，為最需要幫助的人們奮鬥。 台灣究竟要邁向新政治，還是繼續停留在舊政治，已經到了關鍵的時刻。台灣需要更好的民主，人民值得更好的政治，我們值得更好的未來。請加入時代力量的行列，與我們攜手匯集力量，共創屬於人民的新時代。"
    },
    {
        "name": "新黨",
        "politics": "這四年，如果國會有新黨，服貿、貨貿就能強勢通過，不被民粹綁架！ 這四年，如果國會有新黨，必定力促課綱撥亂反正，不讓歷史被台獨扭曲！ 這四年，如果國會有新黨，絕對不妥協、不姑息、不退讓，為中華民國指出正確的方向！ 現在，新黨來了！新黨最有正義感，投給新黨，國會就有戰鬥力！ 當今社會充滿各種謠言栽贓、虛偽包裝。「維持現狀」、「超越藍綠」、「包容和解」都在騙，賴清德喊「台灣獨立」、民進黨暴力霸占主席台才是真！藍是挺中華民國，綠是借殼搞台獨，新黨是正藍，捍衛中華民國憲法，促進兩岸和平發展，追求國家終極統一。 現在台灣是非顛倒！「廢除死刑」哪有正義？「多元家庭」哪有倫理？違法亂紀的囂張霸道，奉公守法的有苦難言，保護人民的警察被霸凌，民主法治在哪裡？台灣持續內鬥內耗、閉關鎖島，致使產業外流、人才外移，青年薪資難漲，房價居高不下，年輕人的出路在哪裡？ 投給新黨，成立黨團，制衡國會的豺狼虎豹，重建台灣的民主法治，掙脫台獨民粹的枷鎖，我們才能回歸理性，面對大陸崛起，擁抱大陸市場，共享中華復興的機遇和榮耀！新黨不分區名單，沒有派系，沒有包袱，只有勇士、俠女、以及年輕世代小市民的代言人。投給新黨，世代交替，我們頂天立地向前行！"
    },
    {
        "name": "綠黨",
        "politics": "小平民要加薪，勞動要有尊嚴：廢除責任制跟變形工時，縮短整體工作時數、逐年提高工資。禁止派遣制度、透過擴大公共服務創造更多穩定、有尊嚴的工作機會。強化工會組織，增加勞工集體協商能量，與雇主公平地分享勞動果實。 \n財團要加稅、經濟要公平：打破向財團傾斜的經濟體制，檢討並重新分配產業獎勵及補貼，減少對財團不合理的租稅減免。同時對「資本利得」課稅，廢除兩稅合一，遏止跨國逃稅行為，打造在地、合作、永續、公平的經濟模式。 \n生態要永續、土地要正義：扭轉犧牲後代子孫的發展模式，保護山河國土，修復生態環境、改善環境品質，推動產業轉型，建立對環境和人友善的制度。廢除區段徵收惡法，落實農地農用政策，推動公民共同參與規劃的國土計畫，落實土地正義。 \n老人小孩要照顧，退休年金要公平：托育、長照與醫療必須公共化與普及化，任何人都能公平享用，不能犧牲照顧者勞動權益，國家亦有義務提供充足資源。年老之後，退休金必須要公平，要能夠支持生活所需之費用，並由國家負補貼保證責任。 \n政治要公開透明，社會要多元平等：台灣已經是一個主權獨立國家，台灣主權屬於台灣人民，不從屬於中華人民共和國。推動18歲公民權，公民的參與和監督不受限、讓政治不受金錢控制。推動多元性別（LGBTIQ）主流化，反對歧視，尊重差異，強化性別教育，確保跨性別之性別認同及醫療權益，推動婚姻平權制度。"
    },
    {
        "name": "台灣團結聯盟",
        "politics": "政見 : 一、強化台灣經濟主體性及產業自主發展，反對快速傾中、依賴中國的經濟政策：反對ＥＣＦＡ、反對兩岸沒有台灣 優先的貨貿協議、反對以開放中國為主的自由經濟示範區。二、台灣與中國間之任何談判協議，在談判前及其中都應提出衝 擊評估報告，和利益關係人溝通，透明化並接受國會及民意的監督，最後由國會同意後始能簽署。三、反對門戶大開的中國 人移民台灣政策：包括以優惠廣招中國留學生、對中國移民之親屬移民台灣不設限、開放中國人民以投資、專業人士移民台 灣……等。四、教育方面：1. 暫緩十二年國教，先恢復基測，高中職全面免學費，高職學雜費全免。2. 幼兒 4 歲入學，幼 托公立化。3.強化技職教育。4.課綱制定尊重專業，過程應有教師、家長參與。5.強化社會及教育體系扶持弱勢學生之機制。 五、結盟政團「基進側翼」主張「政治民主化、主權自主化、社會自由化」：1. 政治民主化：落實轉型正義工程，推動「政 黨不當取得財產處理條例」，將中國國民黨不當取得之財產返還全民。2. 主權自主化：落實主權在民，主權獨立，並展開 清除中國白蟻，防杜中國政治經濟勢力滲透侵蝕，確保台灣自主獨立地位，並尊重原住民及各族群文化、發展及傳統等權益， 保障其主體地位。3. 社會自由化：反對無限制的全球化，確保台灣之經濟主體性，增進永續發展。依循公平正義原則，合 理分配台灣的經濟成果。建立具有人性尊嚴保障之社會連帶機制，實現弱勢保護，維護多元價值。基進側翼面對當前台灣所 處危局，透過三大主張，推動各項立法與政策執行，以期達成「反殖、反帝、反剝削」之政治目的。"
    }
]
