[
{"name": "陳雪生", "politics": "1. 推動興建北竿3C機場，配合新(舊)台馬輪運能，增加觀光運量。 &nbsp;<BR>&nbsp;<BR>2. 推動「還地於民」政策，繼續修法。 &nbsp;<BR>&nbsp;<BR>3. 落實離島建設條例，引進民間資金，擴建星級旅館，提昇旅遊品質。 &nbsp;<BR>&nbsp;<BR>4. 推動離島經濟自貿區，打造免稅島生活圈，促進地方經濟發展。 &nbsp;<BR>&nbsp;<BR>5. 運用離島基金融資經費，擴建馬廠產房，提昇產能，增加地方財源。 &nbsp;<BR>&nbsp;<BR>6. 推動黃歧北竿經濟生活圈，以觀光倍增10萬人為目標。 &nbsp;<BR>&nbsp;<BR>7. 提昇觀光旅遊品質，推展無線寬頻，打造e化國際觀光島嶼。 &nbsp;<BR>&nbsp;<BR>8. 開發大坵島，增建遊憩設施，推動生態旅遊。 &nbsp;<BR>&nbsp;<BR>9. 推動軍方釋出高登島，增進觀光用途。 &nbsp;<BR>&nbsp;<BR>10. 設立海洋大學分部，促進兩岸養殖業暨漁產品合作開發。 &nbsp;<BR>&nbsp;<BR>11. 引進高經濟價值苗木，落實林相更新，豐富生態觀光資源。 &nbsp;<BR>&nbsp;<BR>12. 修改法令，推動現有民宿合法化。 &nbsp;<BR>&nbsp;<BR>13. 解決海漂垃圾，與陸方展開協商。"},
{"name": "林金官", "politics": "一、重拾馬祖鄉親對連江縣縣長、議長之職權尊嚴。&nbsp; &nbsp;<BR>二、喚醒馬祖鄉親政治戒嚴已解除。&nbsp; &nbsp;<BR>三、建立馬祖人民「希望在明天」之信心。&nbsp; &nbsp;<BR>四、請國防部比照金門發放戰地軍管與戰地政務慰助金。&nbsp; &nbsp;<BR>五、請國防部比照金門發放823民防自衛隊員慰助金。&nbsp; &nbsp;<BR>六、建構馬祖青壯年創業即就業環境。&nbsp; &nbsp;<BR>七、打造馬祖成為自由經濟貿易園區。&nbsp; &nbsp;<BR>八、塑造「媽祖靈穴在馬祖」為朝拜聖地。&nbsp; &nbsp;<BR>九、推銷馬祖邀請國內外翹楚來馬祖拍攝影視廣告。&nbsp; &nbsp;<BR>十、邀請上市櫃公司在馬祖設置渡假及會議中心。&nbsp; &nbsp;<BR>十一、開啟馬祖機場與大陸長樂等機場直航。&nbsp; &nbsp;<BR>十二、為馬祖找生路、救權益、要尊嚴。&nbsp; &nbsp;<BR>十三、離島建設條例增訂離島人民赴台就醫優先治療措施。"},
{"name": "蘇柏豪", "politics": "・臺馬交通\r\n&nbsp;<BR>要求臺馬之星總體檢，確認安全無虞才能開航。爭取臺馬之星提昇，以國外為借鏡補足缺失，並搭配臺馬輪雙向夜航。我們亦要有提前規劃下一代臺馬輪的決心與心理準備。\r\n&nbsp;<BR>・島際交通\r\n&nbsp;<BR>南北竿固定夜航，吸引南竿工作者通勤者居住於北竿。莒光航班調整、東海明珠在莒光過夜，增加早上與晚下航班，兼顧居民觀光需求，並要求東海明珠改善設施。評估東引-南竿-莒光-長樂機場(或平潭)直昇機固定航線。爭取東引交通船，兼顧輸運臺馬間滯留旅客。\r\n&nbsp;<BR>・教育\r\n&nbsp;<BR>莒光、北竿成為特色學校基地，對福州、平潭台商與台灣家長招生，吸引子弟與家長長住。並串連馬高招生，爭取南竿-莒光-平潭通學專船。\r\n&nbsp;<BR>・綠能\r\n&nbsp;<BR>全面建置太陽能與風力發電、智慧電網、雨水回收與廢水處理再利用。讓家庭水電可以自給自足，亦可售電給台電，不用另外花錢。\r\n&nbsp;<BR>・住宅\r\n&nbsp;<BR>爭取在北竿、東引、南竿興建合宜宅，部份合宜宅只租不賣，緩解住房不足。並檢討既有房屋重建的法規。\r\n&nbsp;<BR>・觀光\r\n&nbsp;<BR>堅決反賭，積極進行文化資產普查保護，留下閩東戰地風情，申請世界遺產。釋出軍事據點開發特色體驗。規劃海上與空中的遊憩項目，讓遊馬行程更豐富，並輔導民宿合法化，促進觀光產業創造青年返鄉的契機。\r\n&nbsp;<BR>・醫療、社福\r\n&nbsp;<BR>緊急後送應包含新住民與外籍移工，應修法或開辦後送保險、基金來執行。落實社福專款專用，爭取公立日間托老與托幼。\r\n&nbsp;<BR>・漁業\r\n&nbsp;<BR>加強越界執法，進行海洋資源保育，限定捕撈漁產的體型，復育日漸匱乏的海洋資源。\r\n&nbsp;<BR>・土地\r\n&nbsp;<BR>人力匱乏應專案徵調臺灣地政人員進駐，並重新規劃爭議仲裁調解機制。\r\n&nbsp;<BR>・公費選舉\r\n&nbsp;<BR>參政不是有錢人的專利，修法降低保證金與退回門檻，並重新制訂定選舉經費上限與公費選舉機制。"},
{"name": "張春寶", "politics": "&nbsp;&nbsp;&nbsp;&nbsp;爭取和平紅利造福台灣人民&nbsp;<BR>一、在「一國兩制相尊重」的原則下，與大陸展開對等、尊嚴的政治談判，以確保台灣的永久和平安定，並以因而產生的「和平&nbsp; 紅利」造福台灣人民:&nbsp;&nbsp;<BR>&nbsp;&nbsp;1.發行由大陸國營企業認購的「和平公債」，所得用來:&nbsp;<BR>&nbsp;&nbsp; (A)保障我們軍、公、教、勞、農、漁等的退休權益，以確保大家辛勞一生退休後生活無虞。&nbsp;<BR>&nbsp;&nbsp;&nbsp;(B)負擔每個家庭育嬰、幼教、國小、安親，直到國中畢業全部費用，以解除年輕家庭的生活壓力。&nbsp;<BR>&nbsp;&nbsp;2.促使台灣農工業產品零關稅進入大陸，充分應用大陸市場來繁榮台灣經濟，以解決台灣年輕人就業、低薪及住房的問題。&nbsp;<BR>二、打破立法黑箱作業，建立立法院新秩序。&nbsp;<BR>三、終結教改亂象，恢復聯考制度，使每個人無論貧富都有公平升學的機會。&nbsp;&nbsp;&nbsp;<BR>四、照顧新住民、原住民及弱勢團體，爭取陸配及外配應有同等的國民權益。"},
{"name": "洪志恒", "politics": "成立「金門黨」&nbsp;<BR>中華民國30萬以上金門人，一人拉5票，150萬以上政黨票，2席以上不分區金門立委，1席區域立委加2席不分區金門立委，成立「金門黨團」，同理，澎湖也成立「澎湖黨」、「澎湖黨團」，再加馬祖1席區域立委，形成「外島聯盟」共3+3+1=7席，關鍵7票，左右大局，與藍、綠談判，交換金澎馬最大利益。&nbsp;<BR>做對這一件事，造福金門&nbsp;<BR>「政黨票」是金門的能源，投給藍、綠，不光不亮。&nbsp;<BR>「能源回收」、「集中選票」投給「金門黨」&nbsp;<BR>「金門黨團1+2」+「澎湖黨團1+2」+「馬祖1席」點亮「金門黨」，「金門黨團」、「外島聯盟」講話大聲。&nbsp;<BR>我洪志恒再「窮」，也要一本初衷、一身風骨、持之以恒，到處奔走演講，讓「金門黨」在四年內逆勢突破瓶頸，發光發亮，紅遍兩岸，為金門後代子孫造橋舖路，走在正確的道路上。"},
{"name": "陳滄江", "politics": "一、在中華民國憲政基礎下，發展金門與大陸關係，授權地方政府辦理兩岸事務性首長會議，提高金門能見度，為台灣打開和平之路。&nbsp;<BR>二、推動增列離島建設條例「特區」專章，將金門列為兩岸準特區，建設金門成為兩岸金融、經濟、教育、社會、文化等合作的「先試先行區」。&nbsp;<BR>三、在一年之內評估金廈大橋、金廈MRT與金廈觀光纜車興建的可行性，用於推促兩岸人流互通之可行性。&nbsp;<BR>四、全面加值小三通，在安全無慮的前提下，開放陸客72小時免簽證，汰換舊船，要求降低船票價。&nbsp;<BR>五、針對戰地政務時期國家以強徵強佔人民土地推動「戰地政務時期不當徵收佔用民眾土地返還補償條例」特別立法，實現土地正義。&nbsp;<BR>六、全面檢討金門國土規劃之正當性與合理性，體檢金門國家公園現行措施是否違反在地公共利益與人民權利，改隸屬為交通部國家風景區之可行性。&nbsp;<BR>七、全面升級金門醫療水準，並建立緊急就援「後送專機」制度，由中央政府編列預算支應，最終目標將金門醫院升格為北榮金門分院打造成為國家級醫療中心。&nbsp;<BR>八、解決金門大學長期中央經費補助不足的窗口，提升金門大學的學術研究水準，離島招生員額不受限制，全力投入產學合作，成為兩岸學術交流前沿平台。&nbsp;<BR>九、保障金門新移民生活就業權益，友善對待陸配、外配及陸生，協助爭取國民化待遇，並提升保障離島軍公教人員待遇權益。&nbsp;<BR>十、金門自來水經營暨水資源開發比照台電公司由中央負責。&nbsp;<BR>十一、推動金廈自由旅遊圈開放金門設置免稅之國際遊艇休憩、停泊及產業專區。"},
{"name": "高丹樺", "politics": "一、建置並強化金門、馬祖、烏坵及澎湖之離島醫療網，協助推動台東南迴醫院之成立，以保障偏鄉的醫療正義。\r\n二、守護軍公教警消的尊嚴及權益，合理主張年金改革，下修所得替代率。\r\n三、通盤檢討國防部自一九四九年以降的金門建軍史，還民國七十一及七十二年自強中隊隊員之服役工作權益喪失之補償及道歉。\r\n四、修訂刪除離島建設條例之博奕條款，要求施政方向為青年創業及海洋復育、觀光發展、環保之替代能源，提振金門為科技暨人文的民主之島。\r\n五、主張金門為兩岸和平走廊之特別行政區，力行金門為兩岸經貿及交流平台。\r\n六、警消人事預算應由中央統籌編列；對違法或因機關設備不足，致警消醫護等因執行公務衍生之損害，行為人及政府機關應負損害賠償責任。另警消、海巡等高危險外勤人員，應立法其退休權益保障。\r\n七、監督文化部對中華民國文化資產的施政作為，將一八七四年的烏坵燈塔列國定古蹟。\r\n八、落實人權立國之精神，修改流亡藏人配偶居留通則，比照一般外配辦理。\r\n九、啟動國會調查權，徹底調查健保、國安基金弊端。（專稅專用、減稅、還稅於民）\r\n十、改善教育缺失，培育長照人才，減輕婦女家事負荷，增進婦女參政及就業環境。"},
{"name": "張中法", "politics": "一、金門醫療設施要建全，醫療未改善前，病患緊急後送免付費。&nbsp;<BR>二、爭取交通大建設，機場、碼頭要擴建，航運要升級。&nbsp;<BR>三、爭取在金門設立國家級單項運動選手村，培育地區體育優秀人才。&nbsp;<BR>四、爭取中央預算，結合地區觀光業者，發展地區文創產業。&nbsp;<BR>五、爭取改善離島資訊網路品質，創造優質無線島。&nbsp;<BR>六、離島個人所得、醫療健保等稅制應重新檢討，符合離島居民公平正義。&nbsp;<BR>七、爭取勞工權益，及外籍配偶的人權保障，學歷認證應設專職機構。&nbsp;<BR>八、爭取金門設立國家級職訓中心，讓年輕人學習與就業能接軌。&nbsp;<BR>九、爭取興建金沙大港，連接大陸福建海西經貿區，港設置通關口岸繁榮金門東半島。&nbsp;<BR>十、爭取烈嶼興建多元商貿港，讓對岸廈門旅遊客從烈嶼來進、出，以促進烈嶼觀光經濟效益。"},
{"name": "楊鎮浯", "politics": "一、共創「長者無憂、完善醫療、安心居住、健康樂活」的未來：\r\n1.爭取成立金門長者公費長期照護平台。\r\n2.優先成立心腦血管專科醫療團隊，提升第一線確診能力。\r\n3.健全警消醫護員額並完善相關設施設備，提升大型公安救援能量。\r\n4.爭取廢除離島殘障車輛cc數免稅限制。\r\n5.檢討軍佔民地、國家公園土地及農地自用興建農舍相關問題。\r\n二、共創「青年無慮、住者有屋、便捷交通、終身學習」的未來：\r\n1.推動設立青年創業園區。\r\n2.推動「青年住宅」「社會住宅」「職工住宅」的興建。\r\n3.解決金台交通問題開闢海上第二通道。\r\n4.督促金門大橋盡速如質完工，讓小金門鄉親不再受離島偏鄉之苦。\r\n5.成立在職進修管道及終身學習機構。\r\n三、共創「孩子安心、父母放心、友善環境、平安成長」的未來：\r\n1.爭取提高內政部針對離島弱勢家庭的各項補助。\r\n2.爭取修正所得稅法，提高親屬撫養等各面向之特別扣除額。\r\n3.爭取金門子弟就讀金門大學名額保障及免學雜費。\r\n4.推動生態保育專區，鼓勵發展綠色產業及能源。\r\n5.獎助離島綠能載具汰換，營造無碳生活圈。"},
{"name": "陳仲立", "politics": "1.三民主義的精義，就是4年一選的民主化中國，一國一制，結束內戰，中國統一。\r\n2.為政之道要多為人民謀福利，少加重人民的痛苦。\r\n3.建設金門，成立浯島發展基金會。\r\n"},
{"name": "陳德輝", "politics": "金門地區\r\n1.成立<回鄉創業與青年人創業園區>，由政府提供免費辦公室及無息貸款，爭取青年人到金門園區創業。\r\n2.擴充網路流量，鋪設金臺第二條海底電纜。\r\n3.建立<金門教學醫院>，高薪徵聘資深醫事人員，成為金廈兩岸民眾完善之診療服務中心。\r\n4.提供金門在臺眷屬每年四季四次免費來回機票，增加金門在籍年長之親人照護時間。\r\n5.構建金門免費觀光巴士系統，增加觀光服務資源。\r\n6.推動金門成為農業生態島，將化學肥料、農藥轉變使用有機肥料及生物除蟲劑。\r\n7.發展金門成為<常住城鎮>，吸引國內外退休及休閒民眾前往金門長住。\r\n8.兩岸關係：堅持「九二共識」，推動「一國兩府」，走向「民主統一」。\r\n9.教育經費：國家預算百分之十五為教育，完善及提升高等教育之國際水平。\r\n10.提升教師師資，確保教學品質：高等院校老師薪資為人均國民收入的二點五倍，中小學老師薪資為人均國民收入的兩倍。\r\n11.青年學貸：雙十制度，畢業十年後還款，還款不超過收入十分之一。\r\n12.調昇基本工資，降低勞保費率：基本工資為生活基本保障，現階段應調升為時薪190元。\r\n13.退休年齡應延至65歲，低年金者應達到最低工資水平。\r\n14.安居住屋，全額貸款：年滿40歲且連續繳稅十年，購屋全額貸款，政府提供保證。\r\n15.革新勞保制度，一次退休金修正為最低工資水平的年金給付。\r\n16.企業土地買賣，必須差價課徵利益，防止財財團利用大眾資金囤積土地。"},
{"name": "吳成典", "politics": "一、共推金廈自貿區，形成「金廈生活圈」。\r\n二、爭取金門籍鄉親小三通船票半價優惠。\r\n三、爭取開放大陸來金旅客72小時免簽證。\r\n四、加強小三通客貨，物流常態化。強化金酒大陸市場。\r\n五、爭取兩岸官方於金門共設辦事處。爭取金門人在廈門有投資興業的保障，「國民待遇」的優惠。\r\n六、建構金廈大橋，金廈同城化。大陸供電早日完成。\r\n七、爭取實施「香港CEPA模式」發展金門經濟。促進金廈兩岸「小服貿」、「小貨貿」的商機。開展青年創業舞台。\r\n八、改善強化金門醫院的醫療水平。爭取廈門長庚醫院健保給付。外籍醫師駐診金門。台灣設「中途接待所」方便就醫。\r\n九、檢討土地政策，都市計畫，國家公園，軍佔民地。\r\n十、「門口埕」無償還民。協助「經濟住宅」，落實青年居住正義。\r\n十一、爭取民防自衛隊建館。炮宣彈傷亡補償。\r\n十二、爭取預算培植金門大學為兩岸學術交流重要平台。爭取專款贊助學生社團活動。\r\n十三、「陸配」身份取得年限與「外配」一致。\r\n十四、改善離島交通，台金高速輪、金廈遊艇、觀光纜車。\r\n十五、堅持乾淨選舉，確保公民參政品質。\r\n十六、配合縣政，縣長立委一條心，真心愛金門。"},
{"name": "陳歐珀", "politics": "一、點亮台灣　支持五大政治改革 \r\n1.實踐世代正義 \r\n2.改革政府效能\r\n3.啟動國會改革\r\n4.落實轉型正義 \r\n5.終結政治惡鬥\r\n二、顧好宜蘭　推動五大在地主張 \r\n1.提升醫療資源　完善老幼照護 \r\n(1)恢復陽大附醫為醫學中心，爭取陽醫成為重度急救責任醫院。\r\n(2)爭取充裕財源、社區化的老人長期照顧體系。 \r\n(3)建立平價優質的托育服務。 \r\n2.打造非核家園　建立永續環境 \r\n(1)堅決反對高階核廢料放置大南澳。 \r\n(2)核四廠直接停建。 \r\n(3)推動節能減碳立法，發展綠色與再生能源。 \r\n3.實現土地正義　維護農民權益 \r\n(1)催生「農業基本法」、「農業部組織法」、「有機農業促進條例」、「農業保險制度」。 \r\n(2)修正「農業發展條例」、「農民健康保險條例」保障農民權益。 \r\n(3)發展有機農業，落實農地農用，改善農民生計。 \r\n4.完備交通網絡　紓解觀光車潮 \r\n(1)主張北宜直線鐵路經坪林規劃案。 \r\n(2)爭取鐵路平原線高架化興建。 \r\n(3)爭取頭城交流道上下匝道改善工程與蘇澳服務區建置。 \r\n(4)爭取東西橫向宜蘭聯絡道路延伸至員山鄉、二結連絡道路延伸至三星鄉。 \r\n(5)爭取興建西環山腳道路（台二庚線），促進觀光與紓解縣內交通壓力。 \r\n5.發揚宜蘭精神　捍衛宜蘭價值"},
{"name": "孫博萮", "politics": "我願成為「公器」，一個專責監督政府保持公正、透明、廉能的公器；一個橋接政府與人民、中央與地方、資方與勞方、族群與族群、世代與世代間的公器；一個平衡發展與護育、開放與保守、文明與自然間求取共生共榮之道的公器。 &nbsp;<BR>政府有責任保障基本人權，免於生存恐懼，讓人民食得安心、穿得安心、住得安心、行得安心、呼吸飲水、受教娛樂、就醫任職、成家立業、撫老育幼皆得安心。 &nbsp;<BR>全民應要有共識：島內所有族群、萬物均是命運共同體，資源必須共存共享。故從年金、稅制、環境、教育到醫療，一切政府政策與會計皆應符合必要性、公益性、永續性與世代正義；資源應優先投注在最弱勢者的基本需求上，確實排富，不是服務財團、圖利特定對象、或無差別式的人人有獎。透過公器，推動開放政府、公開政策辯論、審議式民主、強化公投法，弱化代議士功能，真正實踐還權於民、人民做主，落實創制複決權，建立公民社會。 &nbsp;<BR>推動都市計畫、環評審查加入法定行政聽證機制；環評會、都委會、都審會等委員採專家隨機遴選，排除地方首長與行政主管。環評應將地質影響因子、環境背景值、公眾諮詢納入必要審查條件。 &nbsp;<BR>檢討現行土地發展權，保護天然資源與保障公共安全；優良耕地、土石流潛勢溪區域、河川區、水源水質保護區、地質與環境敏感區應禁止開發。 &nbsp;<BR>純以營利為目的之商業設施不得列為促參法之公共建設，所有個案應個別判定是否符合供公眾使用與促進公共利益之要件。 &nbsp;<BR>推動能源自主，制定地熱能取用專法，督促台電建置再生能源基載電力輸配電網，實現非核家園；增訂溫泉法平地溫泉專章，保育溫泉資源永續。傾力將各文化、語言系統性傳承。 &nbsp;<BR>終極目標：終止中華民國代管，推動臺澎住民自決建國。"},
{"name": "郭儒釗", "politics": "戳破綠色執政謊言喚起被欺騙的宜蘭百姓 &nbsp;<BR>立法委員只做一任　提拔後起之秀"},
{"name": "李志鏞", "politics": "推動大眾運輸取代小型車流，北宜直鐵，鐵路高架化。 &nbsp;<BR>推動雪隧替代道路，北宜公路截彎取直，基福公路延伸頭城。 &nbsp;<BR>推動宜蘭縣觀光景點運輸系統規劃，來宜蘭不必開車。 &nbsp;<BR>爭取安裝校園電子圍籬，增進學生安全保障。 &nbsp;<BR>降低教育訪視評鑑，減輕教師負擔，增進教學品質。 &nbsp;<BR>爭取降低高中職及國中小班級人數，適度開放教師員額，提供流浪教師職缺。 &nbsp;<BR>爭取助學貸款五年０利息，降低青年經濟負擔。 &nbsp;<BR>推動青年幸福宅讓宜蘭子弟安心成家。 &nbsp;<BR>推動加薪四法，享公司紅利，讓勞工擁有好薪水。 &nbsp;<BR>堅持農地農用原則，維持農舍自由買賣，護農民顧財產。 &nbsp;<BR>爭取農村青年返鄉創業基金，推動農業災損保險機制。 &nbsp;<BR>保釣護漁顧台灣，捍衛國家主權，保障漁民生計。 &nbsp;<BR>爭取中華職棒重返宜蘭，引介日本職棒春訓基地。 &nbsp;<BR>推動長照保險法及婦女、新移民第二專長免費訓練。 &nbsp;<BR>穩健落實非核家園，凝聚核廢料處置共識。 &nbsp;<BR>寬籌經費補助社區守望相助隊值勤，增進居民夜間安全。"},
{"name": "林獻山", "politics": "當前國家面臨前所未有的挑戰，經濟方面出口出現過往所不曾發生的連續衰退。國家主權面臨嚴重危機，過度傾中，使台灣跟美日兩國的合作受到無形的傷害，不利台灣加入ＴＰＰ。社會方面面臨財團治國，財團治縣，使人民的薪資倒退，生活頻臨困頓。教育方面，由於少子化的關係造成中、小學減班，技專院校面臨退場，造成私校老師人心惶惶，面臨失業危機。有鑑於此，提出下列的政見來解決當前國家所面臨的困境與危機。 &nbsp;<BR>\r\n1.經濟財經方面：改革年金制度，健全國家財政。改革公私立學校，差別年金待遇。獎勵生育撫育，第三胎以上教育費用至大學由國家負擔。 &nbsp;<BR>\r\n2.和平中立台灣：與美日中保持等距模糊外交，善用國家戰略地位。台灣過度親美日會造成中國不安。過度親中亦會使美日同盟對付台灣，對台灣國家安全不力。 &nbsp;<BR>\r\n3.發展綠色能源建立非核家園，讓台灣環境永續發展。發展綠能、節能，非核已是先進國家的共識，台灣地震頻繁，經不起福島核災的災變。 &nbsp;<BR>\r\n4.加入ＴＰＰ與ＲＣＥＰ是台灣經濟發展重要的里程，我面的出口經濟已亮起紅燈，藉由區域經濟組織的加入參與，可使台灣經濟再活化。 &nbsp;<BR>\r\n5.建設台灣成為一流國家。台灣人民素質極高，國人參加國際比賽成績優異，讓這些比賽成績能化為財富。落實世代正義，獎勵青年勇於創新創業。 &nbsp;<BR>\r\n6.農業為國家安全之根本，落實農業永續發展。"},
{"name": "吳子維", "politics": "1教育終身免費～從出生到終身學習一律公費；讓窮人能翻身、階級可流動。2學生貸款及一百萬元內卡債銀貸中止償還～直到國民所得五萬美元才復原；貸款政策不能停。3假牙終身免費、窮人健保免費～全民所得十等分，最低等級免費。4上網免費、網路自由、網路安全～國家負責。5國家照護障礙者～讓有生力產者去工作。6125cc以下機車免稅、免保費、免工作里程油料費～公共交通不足，騎士肉包鐵為生活奔波，一出事家庭就破碎。7參政完全免費～反對選舉是富人的遊戲繼續貪腐舞弊。8議長任期一會期。9根治貪腐政治～嚴查執政黨黨產來源及流向，違反公義的資產一律歸公，脫產應追訴、隱瞞者以貪汙公款論、告發者有權分紅。10轉型正義、政權移交～立法。11年金改革、廢核～公投。公投學瑞士、民主學加州。12提升警察尊嚴，創立警察中立法，人事預算由中央統籌。13憲改還權於民、建造超級富國、無能者下台～修憲已被四黨綁死。催生任務型國代；執行《世界大同憲法標準》特別條款入憲，規定政府聞聲救苦、公義有求必應。不支持、不配合、不聽信政見謊言、拒絕被分贓黨派配票；相信您的眼睛您的手，上網tw-roc.org掌握全人類二千年來智慧累積的法制，選擇自己最有利的出路，這套戰略憲法，保證人權與福祉不落後他國一天，人均所得四年增加二萬美元，人民失去的除了套在脖子上的惡憲鎖鏈外，不會有任何損失，人尊嚴立即增值百千倍，又能贏得全世界，從此掙脫中美枷鎖，成為世界首都。"},
{"name": "吳紹文", "politics": "我在員山耕田種菜，素人參政，沒有財團包袱，只有人民撐腰。此次參選政見聚焦解決宜蘭人痛苦指數前三高：塞車惡夢、炒房炒地、財團壟斷。 &nbsp;<BR>一、解決塞車惡夢，加強公共運輸 &nbsp;<BR>&nbsp;&nbsp; 研擬國道五號車籍差別費率，降低外地人開車誘因，保障宜蘭縣民交通權益。建設宜蘭公共運輸網絡，研擬採用「井字環線」，加強公共運輸密集班次，提高運轉效率；輔以U-BIKE與電動車充電站普遍設置，打造低碳交通網絡。 &nbsp;<BR>二、杜絕炒作歪風，振興農業生產 &nbsp;<BR>&nbsp; &nbsp;優先推動《國土計畫法》與《農業基本法》，落實農業生產、生活居住、產業活動的合理區位；規劃生態補貼，保障農民收入，讓消費者吃得安心，同時復育自然生態，形塑農業生產的良性循環。 &nbsp;<BR>三、拒絕財團壟斷，鼓勵青年創業 &nbsp;<BR>&nbsp;&nbsp; 針對小額創業、綠色經濟、弱勢就業與老屋修繕，爭取更多政策資源，鼓勵在地、多元、永續的經濟活動，增加青年回鄉的機會。&nbsp;<BR>四、不容黑箱密室，落實民間參與 &nbsp;<BR>&nbsp;&nbsp; 政府許多政策立意良好，但由上而下的黑箱政策，常常效果不佳。我主張重大政策應加強公聽會與聽證會的參與機制，降低民眾監督門檻，落實地方自治精神。 &nbsp;<BR>五、創造綠能經濟，堅持核電歸零 &nbsp;<BR>&nbsp;&nbsp; 政府應穩健廢核，同時提供節能減碳、發展多元能源等配套措施，實現環境與世代正義，給後代一個乾淨的未來。 &nbsp;<BR>早期黨外精神主張「政治民主、經濟公道、社會平等」，現在政治人物早已拋在腦後，需要新的第三勢力來監督制衡。政治，是為了更好的生活，請各位給紹文一個機會，我們一起讓宜蘭變得更好！"},
{"name": "邱錫奎", "politics": "社福&nbsp;<BR>一、將選票補助款全數捐出作公益，並將立委四年薪資全數捐出成立關懷基金，真正服務人民，照顧青年和農民、漁民、勞工及弱勢團體。&nbsp;<BR>二、開辦社會企業利潤全數捐助社會弱勢。&nbsp;<BR>\r\n長者<BR>一、推動長者安養，比照公立托兒所，設置老人安養院平價收費。<BR>\r\n婦幼&nbsp;<BR>一、推動廣設公辦民營托嬰中心。&nbsp;<BR>\r\n青年&nbsp;<BR>一、推動50萬20年無息青年創業購屋貸款。&nbsp;<BR>二、提升宜蘭產業競爭力，推動提高青年薪資和就業機會，建置青年住宅，平抑房價，讓年輕人在地就業成家。&nbsp;&nbsp;<BR>\r\n教育&nbsp;<BR>一、助學貸款零利率。&nbsp;<BR>二、因應少子化趨勢，重視高等教育退場機制，注重技職教育與產業密切結合，讓學用合一並保障就業。&nbsp;<BR>三、確保孩子受教權，推動家長參與教育法通過立法，讓家長、老師、政府共同守護孩子。&nbsp;&nbsp;<BR>\r\n交通&nbsp;<BR>一、加速二結到冬山原線鐵路高架工程完成，推動南港到蘇澳輕軌捷運，全力促進建設縣內接駁交通網，計程車加入公共運輸補助交通工具系統，加速全縣Ubike據點設置。&nbsp;<BR>\r\n農業&nbsp;<BR>一、堅持守護農地農用，主張農地農舍在中央制定「農業用地興建農舍辦法」規範下自由買賣，農業在生態、生產、生活，三生共生共榮下轉型耕作高經濟有機農作，公糧收購每公斤40元以上。&nbsp;<BR>\r\n觀光&nbsp;<BR>一、推動民宿產業發展，全面設立休閒農業區，農產觀光化，農村均富化。&nbsp;<BR>\r\n漁業&nbsp;<BR>一、外籍漁工勞保費用，雇主負擔部份加速逐年降低。<BR>二、要求政府強勢悍衛漁權，保障漁民生存權力。&nbsp;<BR>\r\n環保&nbsp;<BR>一、支持最終廢核目標，發展替代能源，推動能源三法儘速立法。<BR>二、推動全縣統一電動車充電站系統，鼓勵發展電動車運輸，和產業生根宜蘭。<BR>\r\n社會正義&nbsp;<BR>一、補正公投法，降低提案與連署門檻。修正選罷法，降低罷免門檻。制定政黨法，規範真正公平競爭的政黨運作規則。"},
{"name": "林為洲", "politics": "一、兩岸和平不戰爭、產業升級不反商、社會和諧不對立：國民黨的核心價值，也是台灣的價值。\n二、引領新思維、啟動新力量：讓新的思維、新的力量，從新竹縣出發，把年輕人聲音、新竹人的需要，帶進國會，讓國會真正聽見來自新竹縣的聲音。\n三、只做人民有共識的事情：台灣這些年來，花了大多的時間在沒有共識的議題上打轉，我只做有共識的事情。只要是人民有共識的事情，我就是執行者。\n四、面對問題、解決問題：面對問題，是解決問題的最好方式，像是科學園區交通、竹縣醫療資源改善、十二年國教問題、生活環境改善、勞健保制度的永續、老人照護施行等等，需要前曕、有經驗且具專業的立法委員，將新竹縣需求帶到國會，讓中央聽見新竹人的需要。我堅信只要盯著做，認真做，沒有解決不了的事情。\n五、台灣要追求穩定發展的未來：台灣，已經走到了一個新的里程碑，今天，沒有人會說台灣不民主，現在政治人物要追求的是一個穩定發展的未來，我們必須留給下一代一個和平繁榮且永續發展的前途與未來。"},
{"name": "黃秀龍", "politics": "一、增修貪污治罪條例、貪污情節重大者可判有期徒刑三十年\n二、經政黨提名為正副總統候選人，不得具有雙重國籍，違者可判有期徒刑三十年\n三、若總統涉及貪污，經三審定讞，最高可判有期徒刑三十年，不得假釋，並且得以遞減該政黨不分區立法委員五名\n四、經政黨提名之縣市長當選人，若涉及貪污治罪條例，經三審定讞後，該政黨不分區立法委員得以遞減一名\n五、政府公職人員，不得假藉公權力及職務來施壓、恐脅屬下及善良小老百姓，情節重大者得以免職。\n六、違章是都市之瘤，更是年金改革的禍首。"},
{"name": "鄭永金", "politics": "一、交通更便利：\n1、中山高五楊高架延伸到新竹系統交流道\n2、中山高竹北鑽石型交流道\n3、中山高、北二高設置交流道直接銜接東西向快速道路\n4、東西向快速道路由武陵高架橋延伸到明新科大及竹東延伸到軟橋\n5、關西外環道採河堤共構\n6、爭取鳯山溪到頭前溪段鐵路高架化\n二、社福醫療教育更完善：\n1、推動「十年長照2.0」政策，建立社區型長照體系，國家承擔長照托老、失能照顧，減輕年輕人負擔\n2、加速新竹生醫園區醫學中心完成興建，並設置兒童醫院\n3、協助新住民婦女，教育及就業，提升下一代競爭力\n4、督促教育改革，落實國教健全發展\n三、青年勞工安居樂業：\n1、社會住宅，發展租屋體系；社區托嬰，青年安心工作\n2、立法鼓勵青年創新立業，共享經濟福祉\n3、人才培育法-促成優質技術人力與產業需求連結，厚植國家永續發展根基\n4、推動有利勞工政策法案\n四、農業升級食安優先：\n1、提供農業科學技術，建立常態性研討會議，扶植產業升級\n2、推動小農經濟，暢通直銷管道；鼓勵青年回鄉創新農業，活絡農村文化\n3、嚴格督導生產查驗、立法嚴懲違規業者，建立食品安全信心\n五、建設要更好：\n1、爭取中央恢復十億元經費執行「大埔水庫再生計畫」，辦理淹沒區及離牧補償、清淤美化及周邊自來水工程\n2、督促完成璞玉計畫，爭取台大、交大、台科大設校及附設高中\n3、督促完成園區三期計畫，引進高科技產業進駐，增加就業機會\n4、爭取中央以特別補助辦理自來水接管，提升各鄉鎮偏遠地區自來水使用率"},
{"name": "范振揆", "politics": "一、各國陸續廢除遺產稅，乃謂繼承非獲利行為，應與時俱進予以廢除。\n二、加強學子學習外語環境，增加國人英語能力，並廢除英語考試主義，將英語、法語、德語等外語體系晉升為專業證照制度、同醫師、會計師，而非全民皆需精通。\n三、升學應採三元模式，優者聯考取為國立學校、次者從私立學校再出發，提升我國競升人才。篇幅有限，請參閱本人臉書政見。"},
{"name": "蘇雯英", "politics": "一、健保免費；教育免費。\n二、主婦津貼；家庭年金。\n三、人民理想生活；國家終極目標。"},
{"name": "李宗華", "politics": "1.倡議政見履約保證，杜絕黑心無信用之政客，亂開選舉支票、欺騙選民，以建立黑心政客有效退場機制。\n2.取消對環境危害重大科技業者的租稅優惠，獎勵低耗能及綠能科技發展，迫使高耗能產業轉型。\n3.廢除保人制度，禁止銀行轉嫁風險予無辜保人身上，回歸健全銀行徵信制度。\n4.檢討司法官養成制度，非經歷練兩年或以上義務法律案件執業服務，不得任用為司法官，避免不知民間疾苦的司法官產生。\n5.淘汰惡質判例，杜絕違反立法意旨的判決。\n6.廢除選舉門檻，禁止私人廣告宣傳，公辦網路政見、電視政見及發行完整雜誌版選舉公報，讓候選人的政見充份讓選民看見，使候選人在公平的基礎上競選。\n7.賦稅簡化，健全財政，導正稅賦制度，合理的稅賦分配，縮短貧富差距。\n8.依照企業的獲利能力及規模，訂定企業按年提撥一定比例的盈餘，作為勞工的退休金。〈理由：企業盈餘成果，應合理分配予勞工。〉\n9.無論士、農、工、商的勞動人力，退休金都應受到保障，不得作為債權強制執行的標的，無論入帳或入帳後，均應受到保障，以維護勞動者退休生活無虞，以維護社會安定，減少社會問題產生。\n10.教育資源合理分配，不該獨厚公立大學。"},
{"name": "卓恩宗", "politics": "【產業政策】\n科技業：建構科技現代城，結合物聯網及資訊科技，使新竹成為一個示範區。進而複製成功經驗至全台。\n農業：發展科技農業〈農業升級〉，結合觀光及文化，創造農業新價值。\n生醫及材料：實施產業補助辦法，上游材料本土化，使台灣成為原物料生產國。\n【青年未來】\n以職涯規劃落實產學合作，提供多元進修制度。\n發展數位平台增進整合型就業機會並且重視非主流產業〈如文創、電玩〉建構青年智慧未來城，青年住宅建屋補助及青年購屋補助。\n【幸福家庭】\n專責單位及專業人才培訓，主動積極關懷社區並建立無障礙通報網路。\n重整鄉里活動中心、圖書館、婦幼中心及低利用率之公共空間。\n開放民間登記設立多功能教室，降低收費成本使多元學習普及化。\n【托育資源】\n幼兒教育輔助活化，使資源分配得宜。\n實施爸媽學習護照，提升家庭教育品質，建立孩童正確的價值觀。\n【食安管制】\n制定營養標準，校方不得任意降低標準，嚴定檢驗制度，專責單位應不定期檢驗。\n嚴格把關食材供應廠商，應設立第三方主管單位專責監督中央及地方食品。\n【生態環境】\n拒絕進口廢棄物處理，永續發展環境保護政策。\n推動低碳永續家園計畫，支持資源循環利用。"},
{"name": "邱靖雅", "politics": "【問政與服務】\n1.理性問政 仗義直言 實事求是 專職服務\n2.不收紅包 不包工程 不炒土地\n3.堅持公平正義原則 保障民眾權益 提高民眾福祉\n4.加速政治革新 杜絕政府浪費 確保國會議事效率與公開透明\n【國家建設】\n1.打造公平教育：簡化入學考試制度，重塑技職體系，落實學用合一，重視品格教育。\n2.加強社會治安：警政署提升為警政部，加強緝毒反毒與戒毒，注重校園安全。\n3.保障勞工權益：放寬勞保投保上限，勞退基金專業投資以提高效益，反對不建全派遣制度。\n4.提高農民收入：建立農業保險制度，推動農產品國內外產銷平台。\n5.落實國土保育：推動《國土計畫法》立法，並監督政府整治山川河流。\n6.建立社會照護：推動公辦幼兒園，確立長照財源，落實長照服務，照顧新住民及弱勢族群。\n7.推動司法改革：檢察體系應不受政治干預，落實司法獨立，保障司法人權。\n【地方建設】\n1.積極爭取經費，建設大新竹。\n2.繼續監督並加速竹區急重症醫療中心興建進度。\n3.爭取教育經費及資源，充實教學環境，提升地方教育，發展學校特色。\n4.加強交通建設：\n〈1〉繼續監督爭取國道一號竹北交流道改善工程，紓解南下北上車流。\n〈2〉繼續爭取台一線替代道路，銜接新豐明新科大至新竹市武陵路，提供便利交通。\n〈3〉繼續爭取高鐵橋下聯絡道工程，打通公道五路至中興路、到達新竹科學園區力行路。\n〈4〉爭取台68線延伸到尖石，帶動地方發展，紓解觀光車潮。\n〈5〉爭取打通頭前溪河濱公園自行車道。\n5.推動客家文化特色之文創、休閒觀光產業，以增加新竹縣國際能見度。\n6.提升民眾生活品質：爭取自來水普及率提升，改善城鄉差距。\n"},
{"name": "杜文卿", "politics": "（1） 海線四大工廠，竹南焚化爐、西湖東和鋼鐵、通霄火力發電廠、通霄建順鋼鐵，都是PM2.5重點，但環保署只有在三義建立監測站，文卿要為在地人健康把關。\r\n（2） 推動海線樂活（LOHAS）休閒產業，樂活就是以健康、永續的型態過生活。\r\n（3） 串聯海線火車站，爭取空間展出青年藝術家作品，讓苗栗成為藝文之都。\r\n（4） 推動青年返鄉，活化現有閒置空間，讓青年降低返鄉困難。\r\n（5） 推動青年在地機會，回鄉創造無限可能。\r\n（6） 輔導青年在地發展，家庭事業都可兼得。\r\n（7） 推動公民參與資格青少化，將門檻修改至18歲。\r\n（8） 推動鄉親法律定時免費諮詢，讓民眾有便民管道，了解事情如何循正常程序處理。\r\n（9） 推動海線醫療在地就近服務，提升醫療照護品質。\r\n（10）台中藍線公車延伸至通苑地區，使通苑地區大眾交通更便利。\r\n（11）南橫道路（縣道130）自三義延伸至苑裡，活化苗栗海線產業發展，構築南苗栗生活圈。\r\n（12）爭取改善苗栗學童營養午餐，確保孩童食品安全。\r\n（13）積極推動勞方薪資成長，建立更健全之勞資雙方協商機制，保障勞方家庭幸福。\r\n（14）公共參與不該排除婦幼之意見想法，推動婦女與幼兒團體公共參與機會與管道。\r\n（15）推動鳳凰創業計劃的計劃輔導，輔導女性創業。\r\n（16）支持國會改革與陽光法案制定。\r\n（17）推動民間團體國際多方交流，台灣走向國際由民間開始。"},
{"name": "康世儒", "politics": "苗栗縣的問題人人都有責任，全台每個縣市都處於負債的狀態，甚至日漸惡化，放下立場善意的對談，才能夠為苗栗縣找到最好的方式解決問題，苗栗的幸福，為了下一代，我們需要的是好好對談一起面對！做對的事，幫對的忙。地方建設都刻不容緩，爭取預算不能停，更在財政上做足功課與準備，世儒有擔任兩任財政召委的經驗，世儒有經驗與能力能夠為苗栗財政找到解決的方法。一、 縣府財政—修改財政劃分法及推動相關配套的政策。二、簡政便民—減少不必要的行政公文作業，提升政府部門效能。三、土地正義—從嚴檢視土地徵收的必要性與正當性，並建立合理的補償制度。四、工商發展—提升就業媒合平台。推動產官學合作策略。地方建設不能停，盤點建設優先順序爭取補助。五、社會福利—推動公辦社區老人日照中心、扶持弱勢推動志工服務。六、食品安全—加強食品主動安全查緝，杜絕黑心食品、維護國人健康。七、醫療生技—整合醫療資源提升醫療品質，爭取衛生署將署立苗栗醫院納入北部國家癌症研究中心計畫。推動醫療觀光產業。八、交通治安—打通都市計畫內交通樞紐關節。盤點縣內老舊危橋道路，視現況維修或新建，確保人車通行安全。九、教育改革—幼兒教育向下延伸、推動十二年國教免試升學重塑技職體系。十、生態環保—盤點生態保育專區建制，透過充分協調妥善保護稀有動物棲地。十一、農業發展—建立國內外農產品產銷平台、推廣精緻農業提高農民收益。十二、文創觀光—結合農再計畫且發展文創觀光。"},
{"name": "黃玉燕", "politics": "全面推動〝生根苗栗〞〝再造苗栗〞〝創富苗栗〞\r\n一、 苗栗能改變，台灣就有希望和未來！火車頭！能者！台灣，從苗栗做起。我們不是落後、負債最多的城市，我們不要648億債留子孫，我們要贏回苗栗人的驕傲與尊嚴。苗栗的未來不是夢！我們要面對問題，大     家同心爭取〝大打造〞繁榮苗栗。\r\n二、 以廉能+實力+魄力+國際觀來推動〝大打造〞，從大處著手，才能挽救因苗栗負債，被行政院控管的財政危機。\r\n三、 苗栗興業的主軸是『經濟特區』與『宗教特區』。\r\n四、 經濟特區：1.打造海濱渡假休閒、2.海線：黃金海岸觀光、3.山線：宗教、客家、原民文化走廊、4.落實根留台灣生技科技與新創文化等產業。\r\n五、 所有特區開發案，有關一切之材料、人力、物資等，一律優先由苗栗工商產業來供給。\r\n六、 世界性宗教特區：1.禪證宗教文化，引領世界風潮，提升人類學術領域。 2.發揚台灣特有佛道脈文化，推行於世界十方。\r\n七、 相關產業全面啟動發展。\r\n八、 觀光人潮帶動商機，就業人口急速增加。\r\n　 要贏回台灣的國力與台灣人的驕傲〝生根台灣〞〝再造台灣〞〝卓越台灣〞\r\n   （一） 中央方面：推動兩岸外交、國家經略、國會、監察、司法、國防，增設部會等相關政策的增修立法條款。\r\n   （二） 守護2300萬人民百姓，不為選票而誤國，不虛言、不內耗、不空轉、有方法、要貫徹。\r\n   （三） 推行世界性民本主義的新經濟政策，人人〝深耕自己〞〝再造自己〞〝卓越自己〞。\r\n   （四） 制定強化國力、廉能政府、健全法制、福利百姓、公平正義、倫理、安康家庭法案。\r\n   （五） 創造台灣價值，以國家整體為考量，發展多元優勢，再創造現有價值，推動台灣新經濟，強國益民政策，珍惜自由民主，法治治國，福利百姓。\r\n   （六） 找回台灣人的驕傲，從大處著手，全面有效推動務實政策，〝生根〞〝固根〞〝拓根〞要把握時效，強化多元台灣優勢，要〝贏向世界〞。"},
{"name": "陳超明", "politics": "堅持農地農用，保障農民農地財產權益。\r\n修正財政收支劃分法，鼓勵稅收成長縣市，增加統籌分配稅款，降低地方配合款。\r\n落實憲法耕者有其田政策，立法繼續推動公地放領。\r\n修正產業創新條例，推動國有耕地承租農民補償機制。\r\n全力爭取經費打造大苗栗完整路網，推動觀光、工商業、農業全面發展。\r\n爭取補助都市計畫內瓶頸道路改善，完善生活圈路網。\r\n檢討全國國土區域計畫，反對農地保留政策犧牲苗栗發展。\r\n堅守海岸保育與居民在地生活權益雙贏。\r\n檢討海岸保安林政策，因地制宜成立農產專區，保障當地農民權益。\r\n推動農漁村再生，打造休閒農漁業觀光城，提高農漁民收入。\r\n外勞工資與基本工資脫鉤，逐年提高本國勞工基本工資。\r\n推動鯉魚潭水庫每日20萬噸用水計畫落實，解決通苑地區發展受限問題。\r\n爭取三義木雕專用區，立專法解決木材來源問題。\r\n協助後龍醫療園區盡速完成，打造準醫學中心醫院。\r\n加強技職教育，配合產業替代役，落實學用合一。\r\n推動英語教育，打造國際化環境，提升全球競爭力。\r\n繼續爭取國中小校舍改建補助，提供安心學習環境。\r\n推動高齡、婦女、幼兒健康促進政策，增加免費健康檢測項目。\r\n提高祖父母照顧幼兒之托育補助至5000元。\r\n修法推動75歲以上老人健保費全額補助。\r\n繼續推動長照法、長照保險及75歲以上行動不便者申請外籍\r\n看護門檻，減輕年輕家庭照顧負擔。\r\n加強職訓中心訓練能量，落實在地產業訓用合一。\r\n守護九二共識，堅持台灣優先，苗栗優先。\r\n力推國會改革，協商透明化；尊重民主原則，提升立法效率。\r\n推動取消都市計畫內山坡地開發回饋金，回歸落實水土保持計畫。\r\n維護社會治安，修法增加觸犯毒品防制條例者施以鞭刑。"},
{"name": "林一方", "politics": "推動林義雄先生的人民作主理念，鼓吹獨立意志，支持蔡英&nbsp;<BR>文進行國會真改革，堅持公平正義；繁榮縱貫線，熱鬧桐花&nbsp;<BR>鄉，讓苗栗重生。承諾當選即捐出半數薪水，栽培苗栗青年&nbsp;<BR>人才。&nbsp;<BR>正義一方的五大政見：&nbsp;<BR>■ 土地環境正義—改革不當徵收民地相關惡法；嚴禁外資收&nbsp;<BR>購台灣農地／杜絕環境破壞，強化污染案件監控及處置／發&nbsp;<BR>展在地鄉村樂活養生產業網路。&nbsp;<BR>■ 世代公平正義—支持18歲投票權立法／支持學生課綱改革理&nbsp;<BR>念，回歸專業、公開透明／推動青年友善經濟環境立法／推&nbsp;<BR>動減輕年輕世代成家立業負擔法案。&nbsp;<BR>■ 教育文化正義—推動弱勢家庭課後免費優質照護，強化孩子&nbsp;<BR>營養午餐品質／推動「退休金專帳確定提撥制」—杜絕挪用&nbsp;<BR>／改革教育行政督察辦法，明訂基層教師參與權／協助學校&nbsp;<BR>斷絕地方黑金派系干擾。&nbsp;<BR>■ 經濟財政正義—平衡城鄉差距，修改財稅收支劃分法／ 杜&nbsp;<BR>絕地方發展基金淪為鄉樁工具，回歸正途扶植在地產業，強&nbsp;<BR>化老弱照顧／嚴格把關杜絕煙火式作秀的浮濫預算，強化政&nbsp;<BR>府財政監督，建構便利人民監督之行動平台／提供國際資&nbsp;<BR>源，發展民間經濟交流。&nbsp;<BR>■ 國會改革正義—推動大選區制，廢除候選人選票補助辦法／&nbsp;<BR>建立透明公開的國會電視台／全力阻擋黑金匪資掌控國會／&nbsp;<BR>力擋紅色經濟傾斜賣台法案／ 支持年金改革立法—挽救台&nbsp;<BR>灣希臘化。&nbsp;<BR>終結ECFA。我是林一方，我主張台灣獨立。"},
{"name": "戴文祥", "politics": "一、&nbsp;<BR>苗栗與台灣正面臨重重挑戰，但問題核心癥結在政治，唯有開&nbsp;<BR>創「超越黨派，公益為先」的新政治，才能解決問題、開創新局：&nbsp;<BR>【三大政治改革】&nbsp;<BR>1.改革國會亂象：建立透明、專業、公益、人民的國會。&nbsp;<BR>2.打破派系壟斷：團結公民力量，轉化地方政治生態。&nbsp;<BR>3.重建公共生活：推動人民參與公共事務，改革政治文化。&nbsp;<BR>二、&nbsp;<BR>改革政治需要世代相繼、需要民間監督力量，更需要從政者&nbsp;<BR>的決心：&nbsp;<BR>【四大具體承諾】&nbsp;<BR>1. 捐款：競選剩餘捐款及補助款全數捐出，成立地方公共事&nbsp;<BR>務組織。&nbsp;<BR>2.捐薪：當選後捐出半薪，提供上述組織常態運作經費。&nbsp;<BR>3. 培育青年：當選後之國會助理全數聘用苗栗青年，培育家&nbsp;<BR>鄉公共事務人才。&nbsp;<BR>4. 接受監督：當選後若被公督盟評為〝待觀察立委〞，立刻辭&nbsp;<BR>職負責。&nbsp;<BR>三、&nbsp;<BR>財政是一切施政的基礎，苗栗與台灣都正面臨財政危機，必&nbsp;<BR>須大刀闊斧改革：&nbsp;<BR>【五大財政改革】&nbsp;<BR>1.查究違失責任：追究財政崩壞的法律與政治責任。&nbsp;<BR>2.重整財政紀律：嚴格監督政府落實財政紀律。&nbsp;<BR>3.均衡財源分配：均衡中央、地方財源，落實地方自治。&nbsp;<BR>4.強化賦稅改革：改革不公賦稅，杜絕稅基流失。&nbsp;<BR>5.落實公民參與：財政透明化，推動參與式預算。&nbsp;<BR>四、&nbsp;<BR>政治是核心問題、財政是基礎問題，此外，還必須【與民間&nbsp;<BR>公益、進步團體合作】監督施政，解決薪資停滯、產業轉&nbsp;<BR>型、農業永續、環境保護、教育改革、長期照護、年金改革、&nbsp;<BR>食品安全、城鄉落差、文化傳承、青年發展、農民勞工婦女&nbsp;<BR>弱勢保障……等重重挑戰。&nbsp;<BR>【更多資訊請見臉書：戴文祥（苗栗新政治工作者）】"},
{"name": "徐志榮", "politics": "一、修正財政收支劃分法及公共債務法增進稅收，解決縣府財政短絀。&nbsp;<BR>二、活化公有閒置空間，串聯山海線景點，發展全方位觀光挹注縣庫財源。&nbsp;<BR>三、力促完成苗栗縣北橫公路通車及苗栗北側高架鐵路興建，建構九宮格路網。&nbsp;<BR>四、積極招商引資、協助青年創業、輔導就業，均衡人才供需，建立勞資共榮雙贏。&nbsp;<BR>五、 落實多元教育，發展在地樂學環境，重視技職教育結合產業發展，培育藝文創作，重視族群文化傳承，推廣藝術人才與國際文化交流。&nbsp;<BR>六、推動地方特色產業，塑造農特產品產銷履歷，拓展亞洲通路，增進農民收益。&nbsp;<BR>七、擴大幼兒托育中心、老人日間照護中心，構築全年齡社會安全網，落實社區整體照顧服務。&nbsp;<BR>八、推動整合性醫療服務，設置急重症照護醫學中心，建構完整醫療網絡。&nbsp;<BR>九、爭取設立國民運動中心，串聯苗栗縣三縱六橫自行車整體路網，打造運動健康城市。&nbsp;<BR>十、推動國土復育法及都市計劃再造，提升促參活化空間。&nbsp;<BR>十一、提高全縣自來水普及率，爭取擴大水庫回饋方案，爭取流域綜合治理計畫，打造好山好水的優質樂活家園。&nbsp;<BR>十二、鼓勵再生能源發展，推動設置太陽光電系統，重視自然生態保育。"},
{"name": "周書涵", "politics": "全面推動〝生根苗栗〞〝再造苗栗〞〝創富苗栗〞\r\n一、 苗栗能改變，台灣就有希望和未來！火車頭！能者！台灣，從苗栗做起。我們不是落後、負債最多的城市，我們不要648億債留子孫，我們要贏回苗栗人的驕傲與尊嚴。苗栗的未來不是夢！我們要面對問題，大家同心爭取〝大打造〞繁榮苗栗。\r\n二、 以廉能+實力+魄力+國際觀來推動〝大打造〞，從大處著手，才能挽救因苗栗負債，被行政院控管的財政危機。\r\n三、 苗栗興業的主軸是『經濟特區』與『宗教特區』。\r\n四、 經濟特區：1.打造海濱渡假休閒 2.海線：黃金海岸觀光3.山線：宗教、客家、原民文化走廊 4.落實根留台灣生技科技與新創文化等產業。\r\n五、 所有特區開發案，有關一切之材料、人力、物資等，一律優先由苗栗工商產業來供給。\r\n六、 世界性宗教特區：1.禪證宗教文化，引領世界風潮，提升人類學術領域。 2.發揚台灣特有佛道脈文化，推行於世界十方。\r\n七、相關產業全面啟動發展。\r\n八、 觀光人潮帶動商機，就業人口急速增加。\r\n   要贏回台灣的國力與台灣人的驕傲〝生根台灣〞〝再造台灣〞〝卓越台灣〞\r\n （一） 中央方面：推動兩岸外交、國家經略、國會、監察、司法、國防，增設部會等相關政策的增修立法條款。\r\n （二） 守護2300萬人民百姓，不為選票而誤國，不虛言、不內耗、不空轉、有方法、要貫徹。\r\n （三） 推行世界性民本主義的新經濟政策，人人〝深耕自己〞〝再造自己〞〝卓越自己〞。\r\n （四） 制定強化國力、廉能政府、健全法制、福利百姓、公平正義、倫理、安康家庭法案。\r\n （五） 創造台灣價值，以國家整體為考量，發展多元優勢，再創造現有價值，推動台灣新經濟，強國益民政策，珍惜自由民主，法治治國，福利百姓。\r\n （六） 找回台灣人的驕傲，從大處著手，全面有效推動務實政策，〝生根〞〝固根〞〝拓根〞要把握時效，強化多元台灣優勢，要〝贏向世界〞。"},
{"name": "吳宜臻", "politics": "我的父母是銅鑼人，現在住苗栗市，在二年內第三度參選，是為了苗栗在台灣民主的最後一哩路中的重要，所以我主張：\r\n一、 苗栗財政：要求未來中央政府團隊，解決本縣債務負擔662億元的問題，提案修改財政收支劃分法及相關財政法規，確保人員薪水津貼按時發放，維持各社區、社團、弱勢、農民、老人等補助。\r\n二、 苗栗醫療：繼續推動本人爭取的國家級老人醫學示範中心，爭取台大或榮總等教學醫院在苗栗設點（如台大新竹分院）。\r\n三、 苗栗交通：爭取交通部協助縣府以現有公路系統規劃交通網，包括優先解決北、中、南橫公路銜接，頭份交流道擁塞問題，推動頭份設置客運聯合轉運站，爭取台灣好行大湖三義線，景點至高鐵或火車站接駁車。\r\n四、 苗栗產業：繼續推動已爭取七年3億元的「苗栗產業創新中心」的企業輔導，配合蔡英文提出「浪漫台三線客家產業政策」發展在地經濟，讓年青人看見在地希望，鼓勵人才留鄉、返鄉。\r\n五、 苗栗農業：檢討現行對農民利用農地（含公有地）之法令，放寬農保對農民的保障，推動農業加值化。\r\n六、 苗栗護老護幼：減輕青年人照顧老人、幼童的負擔，要求政府就長期照顧以社區為單位，多元平價幼童照顧的普設，推動公辦民營的安置或照顧機構。\r\n總統立委一條線，財政建設好表現，國會過半建設苗栗。"},
{"name": "劉文忠", "politics": "1、 台灣民族獨立　公投廢除中華民國憲法，對外以台灣名稱自稱，不再使用中華台北。\r\n2、 住民自決建國　制定一部適合台灣三權分立新憲法。\r\n3、 推動原民自治　尊重原住民自治，保有原住民特有文化。\r\n4、 申請入聯合國　以台灣新國家名義提出申請，加入國際組織。\r\n5、 環境世代正義　終止核能電廠，發展綠色能源，確保永續發展。\r\n6、 紮根台灣文教　強化台灣主體文化與教育，落實台灣本地史觀。\r\n7、 強化在地經濟　終止與中國的ECFA、服貿、貨貿等不平等協議，保護台灣經濟自主。\r\n8、 建立社會公義　台灣住民養老照顧及教育補助，一律平等，修正軍公教退休所得替代率。\r\n9、 確立性別平權　修改民法第972條，落實性別平權。\r\n10、打破司法獨裁　平反陳水扁、郭瑤琪、張燦鍙等政治迫害案件。\r\n11、終結媒體壟斷　反對財團壟斷媒體，禁止中國等外資入主台灣媒體。\r\n12、落實直接民主　補正鳥籠公投法、改革立委選制，廢除集會遊行法。\r\n13、提升醫療制度　推動醫師醫療責任險、病人醫療意外險、醫療過失除罪化、醫護工時合理化等方案，以解決醫界六大皆空等困境。\r\n14、推廣體育活動　特別是適合國人的足球及棒球等運動，以培養強健體魄的國民，兼增加國人和世界各國互動的機會。"},
{"name": "陳文彬", "politics": "1. 推動鹿港國家歷史風景區，專款負責古蹟保存、修復、再利用。青年返鄉修復老屋計畫，活化老街區，再造新城區。 &nbsp;<BR>2. 爭取設立「國立台灣歷史博物館-鹿港分館」。 &nbsp;<BR>3. 推動市區停車收費管理及老街區輕軌、電動車計畫，輕軌建設連結福鹿秀，推動彰濱綠能電動車研發中心。 &nbsp;<BR>4. 舊鹿港溪防洪整治及景觀改善。 &nbsp;<BR>5. 活化牛墟頭歷史街區保存活化。 &nbsp;<BR>6. 推廣秀水生態特色，發展農村慢活旅遊。建構福興酪農產業鏈，推廣大面積牧草種植。 規劃福寶溼地園區，結合61號動線成為生態教學中心。 &nbsp;<BR>7. 福鹿溪東西向道路高架化並規劃貨、客車分流，連接61號健全交通網絡。 &nbsp;<BR>8. 納入國家級展演活動：鹿港公會堂舞台再生、廟宇陣頭文化與工藝創新。 &nbsp;<BR>9. 成立和美文教園區，首推「國家電影院」制度。播映國片為主，強化友善影音設置環境，深耕本土電影文化。 &nbsp;<BR>10. 針對東西二圳遭電鍍汙染休耕土地，提高平地造林津貼，鼓勵受汙染農地農地種電。 &nbsp;<BR>11. 爭設「和線伸森林生態公園」及「大和美區多功能綜合體育運動場」：提供親子運動休閒空間，緩和台中火力發電廠空氣汙染。 &nbsp;<BR>12. 托育服務：(1)有薪育嬰假延長至一年。(2)落實育嬰假，保障勞工權益。(3)健全保姆證照制度。 &nbsp;<BR>13. 長照敬老：(1)發展多機能居家服務，到宅服務、日間托老、短期住宿等。(2)增設長照學系培養長照專才。(3)開辦銀髮社區大學。 &nbsp;<BR>14. 鼓勵青年返鄉，爭取大學生畢業後兩年免繳學貸本利、三年免繳利息。提高青年文創基金。 "},
{"name": "王惠美", "politics": "一、六鄉鎮新生活機能圈：1、北以和美向伸港與線西伸展，南以鹿港向福興和秀水延展，形成六鄉鎮生活圈擴大發展。2、發展全面藝術文化，打造歷史、文創、觀光與在地工業的鹿港、福興、秀水；觀光、農漁牧休閒、文創紡織、農業文化特色的和美、伸港和線西。3、建構區域便捷連絡道路。 &nbsp;<BR>二、建立老人、婦女、兒童友善環境：1、推動老人日照、學生課後輔導中心。2、建構老人、婦幼主動關懷求助通報系統。3、幼兒教育券3歲發放。 &nbsp;<BR>三、完善在地經濟、青年創業環境：1、擴大青年創業預算。2、鼓勵返鄉創業。3、輔導擴大在地產業增加就業。4、閒置空間活化青年創業基地。5、補助特色古建築修繕再利用。 &nbsp;<BR>四、農業精緻發展環境：1、輔導現代化生產和生技技術提高農作價值。2、災損補償簡化程序快速發放。3、爭取擴大補助農機具購置。 &nbsp;<BR>五、勞工安全、安心環境：1、催生薪資調整機制。2、提高工安意外補償。3、爭取法扶中心設置勞工權益專責法律協助機制。 六、社會福利安全環境：1、推動身心障輔具服務及資源整合單一窗口。2、中低收入戶老舊屋修繕放寬補助限制。3、長期照護支出列入所得特別扣除額。 &nbsp;<BR>七、教育改革友善學習環境：1、改革12年國教升學制度。2、推動公立國中小學及高中職免學費。3、恢復技職教育體系，強化產學合作增加技能。4、設置新住民及子女教育輔導系統。"},
{"name": "張耀元", "politics": "彰化是農業大縣，首要應鞏固原有農漁業之生產，並暢通產銷管道，穩定基本經濟；推動環保，改善空氣污染問題；推動產業升級，增加年輕人在地就業機會；爭取經費，推動老人照護、交通、教育、民生重大建設，縮短城鄉差距，提昇城市功能，讓彰化鄉親享有與其它一級城市同等之權益；再延伸彰化的文化特色，加強城市行銷，發展觀光產業，帶進人潮與錢潮。 \r\n1.積極爭取經費，建設彰化地區。 \r\n2.維護醫護權益：醫療除罪化，訂定醫護合理工時制，立法規定合理護病比，醫療暴力列為公共危險罪。 \r\n3.教育改革：儘速解決十二年國教亂象；國中升高中職實施免試入學；重塑技職體系，使學用合一，畢業即就業。 \r\n4.社會照護：於國小閒置校舍廣設公共托育中心及幼兒園；社區建立老人照護中心；推動「長照保險法」立法。 \r\n5.照顧新住民：協助新住民融入台灣社會；陸配身分證取得由六年改為四年。 \r\n6.農業政策：發展精緻農業，建立農產品國內外產銷平台，增加農民收益；推動在地安全食材。 \r\n7.治安政策：增加警力配置，警察勤務合理化，打擊校園毒品犯罪，K他命改列二級毒品。 \r\n8.環保政策：禁止燃燒生煤及石油焦，要求發電廠逐漸改用天然氣發電；發展伏流式水庫解決缺水問題；推動綠能環保經濟。 9\r\n.全面推動彰化市公辦都更，創造彰化土地房屋價值，並推動公共住宅，解決青年住屋問題。 \r\n10.建設外環道路，推動鐵路地下化。 \r\n11.推動巡迴彰化地區的觀光巴士，發展彰化地區觀光。 \r\n12.結合秀傳及彰基，推動觀光醫療產業。"},
{"name": "林滄敏", "politics": "一、落實民主核心價值，確保台灣主權與安全，守護台灣尊嚴與發展。 \r\n二、加強民主法治教育，提升社會倫理道德，發揚傳統優良文化，並尊重原住民、新住民、河洛、客家等多元文化，創造光明、幸福、和諧社會；傾聽民意，民意至上，鄉親優先。 \r\n三、維護師生權益，建構安心就學、升學環境。五歲幼兒入園免學費向下延伸至四歲。青年就學貸款還款寬限期，延長至畢業五年後償還，減輕青年生育與經濟負擔；落實文化建設、縮短城鄉差距，扎根文化教育，建立優質國民文化素養。 \r\n四、建構長期照護體系，增進社會福利措施，落實在地及社區服務，照顧中老年、婦幼、殘疾等弱勢族群，建立完整社會安全體系。提高勞工薪資，強化勞保、勞退基金操作，提高績效增加勞工分配收益。 \r\n五、發展在地經濟，推動高職產學班。補助僱用在地青年；輔導、補助青年返鄉就業、創業；強化彰化五所大學產學合作；協助傳統產業升級，推動工業生產力4.0；健全稅制改革、活絡經濟，提升就業機會。 \r\n六、獎助農民適地、適種，提升農產價格，加速農漁牧業升級，暢通產銷系統，創造農民高收益，培育百萬年薪農民，發揮農業新價值；放寬農業補助標準，並爭取設置彰化縣大型農特產展銷中心。 \r\n七、繼續疏濬、整治易淹水地區溪流，並建構完善大、中、小水利設施；維護生態環境，落實觀光產業發展；獎勵加速開發綠色能源，逐步降低核能發電，達成非核家園。 \r\n八、督促中央早日完成彰化市鐵路高架化；台中捷運延伸到彰化；74甲線連接到彰化田中高鐵站快速道；增設二高與74線快官交流道立體交叉匝道；建構完整交通系統網；並推動彰化市擴大都市計畫，解除高速公路周邊土地限制，繁榮彰化。"},
{"name": "黃秀芳", "politics": "一、要生存：台灣為主權獨立國家，自己的國家自己救。堅持以對等公平開放原則，推動國際經貿交流。 \r\n二、要民主：修正公投法，調降公投門檻。修正選罷法，降低罷免門檻。廢除考試院及監察院，落實三權分立。通過政黨法，不當黨產歸還全民。 \r\n三、要發展：配合縣府施政，全力爭取中央經費補助各項重大建設。推動鐵路高架捷運化、彰化市南外環(大埔截水溝)道路，改善交通問題。推動區域排水灌排分離，解決灌溉用水及市區排水汙染問題。加速推動彰化市各區都市計畫，協助爭取花壇新行政文教園區。推動觀光產業，活化八卦山風景區、設立芬園先民遺址博物館、花壇八卦窯文創園區、扇形車庫鐵道文創園區、市區老屋重生再創文化新價值，促進地方繁榮。 \r\n四、要改革：修正財劃法，推動稅制改革，落實社會公平正義。務實合理推動各項年金改革，反對債留子孫。改革教育制度，強化技職教育體系。課綱調整應符合專業並透明合法。設立國會電視台，杜絕密室政治。 \r\n五、要服務：傾聽民意，為民喉舌，以身作則，嚴守法治。督促政府建構實現青年創意及創業行動平臺。重視青年看法，以正面態度看待學運。 \r\n六、幸福安居：修改食安法，吃的安全。改善校園危樓，學的安心。強化汙染管制，呼吸健康。推動非核家園，住的安全。推動多元住宅方案，住者適其屋。增加警消裝備，保障人民生命財產安全。 \r\n七、福利生活：配合縣府爭取中央經費補助，落實推動各項福利措施。推動建立完整長照制度及幼托整合制度，讓老者有所養，幼者有所長。推動尊重與包容之多元文化社會。"},
{"name": "許永金", "politics": "1.幫老百姓討回高速公路。 &nbsp;<BR>2.廢除補助款一票30元。 &nbsp;<BR>3.廢除政黨票一票50元。 &nbsp;<BR>4.幫助弱勢團體、救濟。"},
{"name": "黄玉芬", "politics": "宏觀國家格局、專業、努力不懈的年輕力量！ &nbsp;<BR>玉芬將以認真熱忱志工的服務精神，以及多年服務基層經驗，落實民意需求，實現“大彰化樂活生活圈！” &nbsp;<BR>玉芬主張產業發展再升級，國家富裕有福利， 技職教育要落實，稅制房價要合理！ &nbsp;<BR>最佳立委人選 : 黃玉芬! 黃玉芬有魄力! 黃玉芬有能力! 黃玉芬沒有政黨包袱!! &nbsp;<BR>黃玉芬給您新未來! 黃玉芬給您新彰化! 黃玉芬給您與下一代真正的幸福! &nbsp;<BR>一、食品安全： 由國會監督政府嚴格檢討「食安法令 」，禁止黑心食品。 &nbsp;<BR>二、銀髮照護： 增加中老年者就業機會，建構完善老年與行動不便者照護環境，落實真正的長期照護政策。 &nbsp;<BR>三、居住環境：推動社會住宅，強化青年租屋補助。補助水源品質不足地區，如芬園地區自來水機能，監督淨水廠及水土保持環評，解決水源品質危機與農地保持。 &nbsp;<BR>四、經濟成長：爭取由中央協助地方政府，推動彰化、花壇、芬園在地產業文化，強力行銷在地特有產品，促進其發展地方觀光。五、社會福利：積極爭取並保障身心障礙者、老人、婦女、幼兒、農民、失業者、低收入戶、新移民之福利，隨時確保弱勢者受到合理的庇護、協助與政府補助。 &nbsp;<BR>六、教育品質：檢討十二年國教及課綱。制定新教育工程，推動精緻化高等教育及產學合作，進而提升其未來國際競爭力與產業接軌。 &nbsp;<BR>七、婦幼福利：增加公立托育機構，實質提升補助效能，減輕家庭托育負擔。 &nbsp;<BR>八、發展建設：爭取中央資源，發展彰化建設，為大彰化在國會發聲，監督彰化市東南西北全區開發，成為全國經濟中心。 &nbsp;<BR>九、監督財政：調和財稅制度效能，監督重大財稅工程，檢討ETC與重大BOT 相關公共工程法令，有效監督。 &nbsp;<BR>十、文創產業：成立創客園區，協助青年創業，發展文創產業聚落，與國際化趨勢產業接軌。"},
{"name": "劉泳君", "politics": "選舉政見,全是無三小路用,說說好聽的,選舉騙術,選舉時每天看到候選人,當選後找無人影. \r\n我的政見:\r\n 一.有機會當選,每星期日晚八點至十點,電視新頻道85台,大千世界節目中,陽光化接件服務. \r\n二.改革民生經濟.健康問題. \r\n三.改革社會治安.增加分局.派出所不足之員警名額. \r\n四.改革社會家庭文化教育問題. \r\n五.提倡關懷弱勢族群. \r\n六.爭取年輕一輩有就業工作機會."},
{"name": "温國銘", "politics": "  台灣人民感嘆：「薪水過低、物價過高、房屋買不起、兒女也養不起」，民進黨、國民黨輪流執政16年來，不但沒有解決問題，甚至日趨嚴重，温國銘看見人民的痛苦、聽見勞工的吶喊，更想到解決方法，因此，決定挺身而出，為勞工權益而戰，找回台灣人民的尊嚴，提出以下七大政見： \r\n一、捍衛勞工退休金：温國銘堅決反對，政府計畫將勞工保險老年給付所得替代基數由現行1.55％調降為1.3％，影響勞工退休金甚鉅。同時強力要求提高勞工保險月投保薪資額，以增加勞工退休金，照顧勞工老年生活。 \r\n二、調高勞工最低工資，本國與外籍勞工最低薪資應脫勾：政府將本國與外勞最低工資掛勾在一起，拖垮台灣企業及增加人民負擔。温國銘主張將本國勞工最低工資調高至三萬元，本國與外籍勞工最低薪資應脫勾，由雇主與外勞議定薪資，並嚴格限制外勞在台工作總人數上限，以保障本國勞工就業機會。 \r\n三、鼓勵勞工生育：台灣新生兒出生人數一年劇降至不到17萬人，少子化、高齡化將造成台灣國安危機。温國銘主張：幼兒園及12年國教學雜費全數免費，中央政府編列預算補助，以鼓勵勞工生兒育女。 \r\n四、廣建勞工居住正義住宅：工作滿5年、新婚，即可獲政府以每坪10萬元每人20坪的勞工居住正義住宅配售權利。 \r\n五、主張取消健保補充保費，減輕人民負擔。 \r\n六、老年及未成年人健保免費：65歲以上老人及20歲以下未成年人其健保自負額應由中央政府全額補助。 \r\n七、勤走基層，傾聽民意，為建設彰化、花壇、芬園而努力。台灣人民加油！"},
{"name": "洪遊江", "politics": "一、台灣民族獨立公投廢除中華民國憲法。對外以台灣名稱自稱，不再使用中華台北。二、住民自決建國制定一部適合台灣的三權分立新憲法。三、推動原民自治尊重原住民自治，保有原住民特有文化。四、申請入聯合國以台灣新國家名義提出申請，加入國際組織。五、環境世代正義終止核能電廠，發展綠色能源，確保永續發展。六、紮根台灣文教強化台灣主體文化與教育，推動各族群語平等。七、強化在地經濟終止與中國的ECFA、服貿、貨貿等不平等協議，保護台灣經濟自主。八、建立社會公義台灣養老照顧及小孩教育補助一律平等，九、確立性別平權修改民法第972條，落實性別平權，十、打破司法獨裁平反陳水扁、郭瑤琪、張燦鍙等政治迫害案件。十一、終結媒體壟斷反對財團壟斷媒體，禁止中國等外資入主台灣媒體。十二、落實直接民主補正鳥籠公投法，改革立委選制，廢除集會遊行法。"},
{"name": "鄭汝芬", "politics": "一、周全照顧女性懷孕及生產過程，協助家庭實現生養子女，促進兒童體適能。 \r\n二、透過政策減輕家長托育支出，建立平價、優質、多元且近便之托育制度。 \r\n三、推動多元非營利形態之國小學童課後照顧措施，讓家長不用擔心兒女課後照顧。 \r\n四、推廣彰化縣普設社區保母系統及補助、任職托嬰中心之保母接受1次健康檢查。 \r\n五、分擔家庭養育子女的經濟，意願承擔生育養育子女責任者給予公共支持。 \r\n六、推動提高照顧或兒童津貼，透過租稅優惠，提供養育子女多一層保障。 \r\n七、改善職場環境，促進職場工作平等，使勞動者得以兼顧家庭與工作之要求。 \r\n八、完善兒童保護通報機制，及時保護受虐兒童安全。 \r\n九、強化家庭與社區照顧及健康體系，維護受照顧者與照顧者生活品質。 \r\n十、營造高齡友善的健康照護環境與服務，推動「高齡友善城市計畫」，整合地方資源，在南彰化推動成立銀髮族醫院。 \r\n十一、強化失智症老人照顧提供居家服務及日間照顧服務，並開設老人機構失智症照顧專區。 \r\n十二、積極推動長期照顧服務強化發展居家式、社區式與機構照顧等多元連續性服務。 "},
{"name": "陳朝容", "politics": "一、終結藍、綠：禁止國、民兩黨立法院裡相互勾結協商，圖利各大家族財團、以各種名目榨乾人民血汗錢。 &nbsp;<BR><BR>二、民生有保障：支持廣電三法增加必載頻道，降低有線電視台費率，減輕民眾負擔。 &nbsp;<BR><BR>三、農民有依靠：農為國之根本大計、政府收購稻穀價格應跟每年物價指數調漲幅度一致，保障農民生活水平得以提升。 &nbsp;<BR><BR>四、做工有代價：勞工退休金與政府官員的差距相差實在太大，朝容主張提升至3萬，才能讓勞工家庭一輩子的辛苦有代價。 \r\n五、活得有尊嚴：老人的照顧成了家庭的壓力，利用台糖土地設立樂活銀髮村讓一般老人家能聚在一起談天、生活，減輕年輕人的壓力，讓老年人生活的有尊嚴。 &nbsp;<BR><BR>六、家庭無壓力：朝容主張學生畢業後五年內免繳學貸利息，畢業不等於就業，父母為了孩子就學已經辛苦操勞好幾年，當年輕人一畢業就立即面對償還學業貸款的壓力，政府應協助青年就業後再還學貸。 &nbsp;<BR><BR>七、國家有力量：督促政府推動技職專科教育，落實產學合一，使年輕人有一技之長，讓台灣專業技術落實紮根，再現台灣新繁榮。 &nbsp;&nbsp;<BR>八、生活更快樂：督促政府補助縣府數億元的彩劵福利金禁止挪用辦理其他不當活動，專款專用補助大型銀髮村、讓老人生活無憂慮。"},
{"name": "張益勝", "politics": "時代力量是一個承載幸福價值的新生代本土政黨。我們主張：&nbsp;<BR>一、人民作主的新政治&nbsp;<BR>二、透明專業的新國會&nbsp;<BR>三、實現正義的新司法&nbsp;<BR>四、永續的綠能環境&nbsp;<BR>五、開放的多元文化&nbsp;<BR>六、新生的轉型正義&nbsp;<BR>我們追求：&nbsp;<BR>一、均富好生活：租稅改革，公平正義的新稅制&nbsp;<BR>二、勞動好生活：廢除公部門派遣，所有勞工均享有勞動及社會保障&nbsp;<BR>三、退休好生活：打造收支平衡、人人平等的年金制度&nbsp;<BR>四、育兒好生活：補助到位、價錢定價、強化管理，三位一體&nbsp;<BR>五、孩子好生活：遏止幼教商品化、推動幼教社區化&nbsp;<BR>六、城市好生活：都市更新，再造活化&nbsp;<BR>七、居住好生活：建構負擔合理、自由舒適的居住環境&nbsp;<BR>我們承諾，要戮力做一個透明的政黨。不論是政府、國會及政黨，要打破黑箱，讓屬於公領域的政治事務，攤開在陽光下，隨時接受人民的檢驗，以確保權力總是為人民服務，而不是為腐敗或特權服務。&nbsp;<BR>我們承諾，要堅持做一個開放的政黨。時代力量黨做為一個向全民開放的平台，讓各種進步的社會力量與改革理念能夠匯集，成為推動台灣新政治的火車頭。&nbsp;<BR>我們承諾，要澈底做一個參與的政黨。從候選人的產生、政策的擬定到政黨的運作，都歡迎具有共同理念的朋友一起投入，讓政治成為人人皆可實質參與的公共場域，而不是少數人把持的權力遊戲。&nbsp;<BR>我們承諾，要持續做一個行動的政黨。哪裡有不公不義，哪裡就有我們的身影，時代力量將永遠站在改革的最前線，為最需要幫助的人們奮鬥。&nbsp;<BR>台灣究竟要邁向新政治，還是繼續停留在舊政治，已經到了關鍵的時刻。台灣需要更好的民主，人民值得更好的政治，我們值得更好的未來。請加入時代力量的行列，與我們攜手匯集力量，共創屬於人民的新時代。&nbsp;<BR>"},
{"name": "洪宗熠", "politics": "1.建構世代正義，避免資源壟斷，創造永續、公平、正義的家園。&nbsp;<BR>2.捍衛生態、生活、生產等三生永續環境，守護彰化健康家園。&nbsp;<BR>3.敦促修正空汙法，落實跨縣市監督防治，避免跨區域空氣汙染。&nbsp;<BR>4.監督整治彰化河川、海域汙染，還給縣民清新健康環境。&nbsp;<BR>5.矢志捍衛彰化農業優質生產基地，齊心對抗環境汙染，掌握農業水資源。&nbsp;<BR>6.落實產業綠能化，修法協助傳統產業節能省水轉型升級。&nbsp;<BR>7.推動彰化縣環保綠能農牧業專區，提振在地畜牧業產值。&nbsp;<BR>8.強化地方農產行銷、新鮮儲運、安全品牌，再創彰化農業新氣象。&nbsp;<BR>9.提倡農業產官學合作，修法保障鼓勵青年返鄉投入精緻農業生產。&nbsp;<BR>10.平衡城鄉差距，彌補青年教育、醫療品質、生活環境落差，讓民眾安居樂業。&nbsp;<BR>11.推動以社區為單位，醫療、托育、照顧三合一的在地照顧體系。&nbsp;<BR>12.扭轉偏遠地區交通劣勢，監督61線於108年全線完工、推動76線盡速定案開工、爭取濁溪快速道路開闢。&nbsp;<BR>"},
{"name": "陳素月", "politics": "1.推動東彰快速道路(山腳路替代道路)，將台74線甲線自花壇向南延伸連結大村、員林、社頭、田中、二水，銜接國道3號。2.爭取田中高鐵站對外交通路網，銜接各鄉鎮，強化高鐵站週邊運輸能量，並串連南投、雲林成為南彰化出入門戶，帶動南彰化發展。3.爭取提高彰化縣之中央統籌分配款，縮小與六都之城鄉差距。4.確實監督政府推動12年國教品質，為縣內各級學校爭取經費，建立優良教育環境。5.推動建立食品源頭管理制度，爭取輔導農民生產有機無毒農業蔬果，保障彰化縣民飲食安全。6.爭取中央經費發展在地產業特色，包括：田尾花卉、永靖園藝景觀產業園區、社頭織襪產業專區、大村葡萄生產基地，從觀光運銷、創意加值、技術提昇等面向，提高產業收益。7.爭取彰化各火車站區設置U-biKe公共自行車，彌補在地公共運輸不足，並結合當地文化古蹟、自然景觀、遊憩資源、農村文化，推動深度觀光旅遊，帶動地方發展。8.爭取推動失能老人行動照護，規劃設置社區交通服務網，提供行動不便者溫馨巴士、就醫、洽公所需之交通接送。9.改善彰化投資環境，鼓勵企業根留台灣，促進產業升級，擴大就業機會，保障勞工權益，創造勞資雙贏。10.立法院儘速審議通過兩岸協議監督條例，確保兩岸未來任何協議，都是經過公開透明的監督討論而產生，以確保台灣的利益為優先目標。11.推動新陽光法案，讓台灣未來邁向更健全的清廉政治。12.發展潔淨能源，明訂非核家園年限。13.維持台灣現狀，政治協商必須先取得台灣人民同意授權，事後由人民複決。深化民主、人權與法治，作為國防、外交最堅強後盾。14.加強八卦山脈水土生態保育。推動強化水資源永續利用，促進節水產業發展。"},
{"name": "張錦昆", "politics": "員林一、極力爭取經費協助地檢署及看守所遷移，原址興闢市民廣場。二、鐵路高架下空間運用，設立觀光市集、商圈、集會場所、青少年活動空間及停車場等。大村一、爭取興建農產品產銷中心。二、爭取台74甲線向西延伸至大村，連結76線(快速道路)埔心交流道(大溪路連結76線拓寬工程、慶安路連結74線)。三、爭取設立鄉立幼兒園等多功能聯合辦公及文教大樓。永靖一、協助規劃青少年運動場所及鄉民休憩空間。二、爭取東區棒球場旁增闢兒童親子公園。三、積極推動西區第四公墓遷建，改建為花卉行銷中心。田尾一、推動高鐵聯絡道大社路銜接田尾富農路拓寬成四線道工程。田中一、推動高鐵聯絡道連接中州路，串連田中和二水，改善山腳路交通。社頭一、積極推廣織襪行銷通路，健全聯外道路，將織襪觀光工廠區提昇為織襪精密產業園。二水一、規劃設立生態保護區、加強綠美化濁水溪北岸及二水沿線高灘地改為租約，以符農保。增加休憩空間，帶動地方觀光產業。其他一、設立低收、中低收、弱勢家庭及經濟邊緣人意外保險。二、八卦山風景區特定區放寬水保計畫，比照南投八卦山台地使用原則。三、積極推動工時勞資協議，修正勞動基準法。四、將鄰長意外險法制化。五、增加老人日托中心，推動全民終身學習。六、推動南彰化UBIKE站點普及化。七、配合田中高鐵站開通，整合員林百果山地區、社頭清水岩地區、田中東源地區、二水松柏嶺地區及田尾花卉園區等觀光資源，強化休閒觀光效益。"},
{"name": "馬文君", "politics": "一、正直敢言為家鄉南投向中央發聲，堅持認真理性、專業問政，深根基層、用心在地服務，傾聽民眾聲音，善盡立委職責。&nbsp;<BR>二、關心婦幼、身心障礙者、弱勢團體、新住民就學、就業權益，建置完善高齡社會健康照護體系，創造青年在地生活就業機會，全面提升南投醫療院所品質。&nbsp;<BR>三、守護教育，改善學校教學環境設備、運動設施，縮減城鄉教育資源差距，提升學童競爭力，正視單親和隔代教養家庭問題。&nbsp;<BR>四、持續關心農民權益，開放農業外勞，改善農水路、野溪整治、農田水利建設，促進農村再生及發展，推動在地農業特色經濟，農民收入倍增，創造南投富麗農村。&nbsp;<BR>五、創造在地勞工就業機會，提高勞工所得，保障勞工穩定就業，定期檢討基本工資，改善勞工就業環境，照顧勞動者老年退休生活。&nbsp;<BR>六、重視體育、藝術文化人才培養，留住人才在南投扎根傳承，積極推動體育、藝文發展，爭取經費增建體育、藝文場館，帶動縣民運動、藝文風氣普及社區、職場。&nbsp;<BR>七、爭取重大交通建設，建構完善交通網絡，倡導低碳載具、環保旅遊型態，守護土地和環境，珍視客家文化，推動客家文創產業聚落，協助縣府爭取中央資源，打造南投觀光休閒首都。"},
{"name": "張國鑫", "politics": "1、以科技專才協助臺灣產業升級，讓南投在地產業與先進科技結合，促進科技生活化。&nbsp;<BR>2、善用在美期間學養與參與公共事務經驗，促進南投觀光資訊化、國際化，用新時代方式拓展臺灣外交。&nbsp;<BR>3、確保老農年金、老人年金、勞工及各行各業退休金制度的公平正義。&nbsp;<BR>4、建立穩定農業政策，推廣友善農耕、精緻農業，確保農作物產值、暢通農產品行銷管道，讓農民收益穩定，達到樂活農村的願景。&nbsp;<BR>5、督促司法獨立與改革，避免司法淪為政治鬥爭工具。&nbsp;<BR>6、反對親中路線，維持現狀確保主權，保障臺灣人民的生命財產的安全。&nbsp;<BR>7、建構完整長期照顧體系，保障失能老人與身心功能障礙者能獲得適切的服務，提升生活品質，以維持尊嚴與自主。&nbsp;<BR>8、確保婦幼生活安全，在食安、環保方面，要以公共衛生的標準制定及透過立法方式保障民眾健康的基本權益。&nbsp;<BR>9、教育政策技職化，讓下一代除學術上的學習，在士農工商各專業上要有技能的培養，如學徒制奠定實力，確實學得精髓與專業，各領域專業得以傳承，年輕人可以養家。&nbsp;<BR>10、讓年輕人有就業、創業、創新的好機會，要營造讓年輕人放心、肯結婚、願意生育、有能力買房的安居樂業新世代。 "},
{"name": "蔡煌瑯", "politics": "1擔任國會領袖，團結立法院。蔡英文當選總統後，一同拚經濟顧臺灣。&nbsp;<BR>2臺中捷運延伸到南投，輕輕鬆鬆完成臺中南投一日生活圈。&nbsp;<BR>3集集鐵路電氣化，讓交通更方便，生活更便利。&nbsp;<BR>4農民耕地全面放領，農地農有，經濟才能自主，收入才能提高。&nbsp;<BR>5改善南投縣空氣汙染，保障縣民生活品質。&nbsp;<BR>6活化中興新村宿舍，再造中興風華。&nbsp;<BR>7中投公路延伸到竹山，全面落實南投交通網，不再有偏鄉。&nbsp;<BR>8財政劃分法修法，增加南投縣統籌分配款，挹注南投縣庫。&nbsp;<BR>9調降中低收入戶、失業勞工健保費，建立緊急協助網，讓縣民遇到突發狀況，健保不斷炊。&nbsp;<BR>10重造竹山鎮清水溪親水生態公園，打造竹山新亮點。&nbsp;<BR>11爭取中興大學設立分校，讓南投學子就學不用再遠遊。&nbsp;<BR>12建立茶葉國際產銷管道，讓南投茶葉銷往全世界。"},
{"name": "許淑華", "politics": "一、制定利國、利民、利生態的綠色法令。&nbsp;<BR>二、修改不合時宜法令，增列有助國家發展社會平權法令。&nbsp;<BR>三、選民服務，爭取中央經費及社會資源，推動各項施政：&nbsp;<BR>&nbsp;&nbsp;1、全面改善交通，重視偏遠路況。&nbsp;<BR>&nbsp;&nbsp;2、多元發展觀光，俾利地方發展。&nbsp;<BR>&nbsp;&nbsp;3、活化工商產業，增益全民福祉。&nbsp;<BR>&nbsp;&nbsp;4、振興精緻農業，豐裕農民收益。&nbsp;<BR>&nbsp;&nbsp;5、優質教育環境，加強公民教育。&nbsp;<BR>&nbsp;&nbsp;6、助老幼濟貧弱，佐助弱勢社團。&nbsp;<BR>&nbsp;&nbsp;7、均衡城鄉落差，福利全國平等。&nbsp;<BR>&nbsp;&nbsp;8、提昇醫療水平，輔助偏鄉醫政。&nbsp;<BR>&nbsp;&nbsp;9、扶植文化創意，建構進步文明。&nbsp;<BR>&nbsp;&nbsp;10、落實環保家園，美化生活環境。"},
{"name": "蘇治芬", "politics": "經濟產業 &nbsp;<BR>1.新農業政策：安全生產專區，扶植社場中衛體系；以計畫生產、取代進口為目標；青農技職納入教育體系。 &nbsp;<BR>2.新能源政策：推動電業自由化；爭取在地「日頭專案」，發展太陽能風力發電、綠能養殖專區。 &nbsp;<BR>3.新生活經濟：以農博基地為核心的百大亮點，結合台糖軌道，促進在地觀光產業。 &nbsp;<BR>4.農業會展園區：以虎尾高鐵站為起點，爭取「農業會展園區」，讓雲林領銜農業成為亞洲新亮點。 &nbsp;<BR>5.爭取台糖、國防部和公有土地，盤整政策之優劣，推動功能不一的土地利用(例北港六星計劃)。 &nbsp;<BR>社會福利 &nbsp;<BR>1.實現在地老化，配合個人需求，提供從支持家庭、居家、社區到機構式照顧的多元連續服務。 &nbsp;<BR>2.培訓足夠的本國長期照顧人力，提升長照品質與創造就業機會。 &nbsp;<BR>3.以租稅公平為原則，提供充足穩定的長期照顧財源。 &nbsp;<BR>環境保護 &nbsp;<BR>1.推動中央修法(1)禁燒生煤及石油焦，並提高天然氣發電。 &nbsp;<BR>(2)以雲林縣政府歷經五年的流行病學研究，針對不同汙染物排放進行加嚴的法令。 &nbsp;<BR>2.整治濁水溪揚塵，規劃環境保育林、人工濕地及水塘；加強低灘地管理，減少河床裸露面積及時間。 &nbsp;<BR>3.檢討水資源政策；保存埤塘，廣設滯洪池，推動地下水庫，解決下陷問題。 &nbsp;<BR>文化政策 &nbsp;<BR>1.爭取縣內現有館舍規劃成博物館群。(例北港文化中心有典藏、表演藝術、工藝文創) &nbsp;<BR>2.爭取設置縣立圖書館，豐富縣民精神生活。 &nbsp;<BR>3.爭取設置新住民文化故事會館，深化教育部「全國新住民夥伴計畫」，促成「新住民子女留學專案」，培養前進東協的人才。 "},
{"name": "張鎔麒", "politics": "一、守護雲林，迎戰TPP，全民公投：台灣若加入TPP區域自由貿易，農業總產值下降600億，嚴重衝擊農業大縣，政府應儘速制訂各種因應措施，讓雲林的農村、農民、農業免於陷入困境。 &nbsp;<BR>二、以完整的「愛」「LOVE」，讓台灣前進，讓雲林起飛。 &nbsp;<BR>三、L是Liberty：公民自主、青年自由。推動修憲以內閣制取代雙首長制；投票年齡降低到18歲，政黨門檻降低到3%，反映社會多元民意。 &nbsp;<BR>四、O是Opportunity：創造機會，實現公民全新願景。修正中央與地方財政收支劃分法，縮短城鄉差距。農業是國家根本，修正農業法加速農業改革與效益提升。 &nbsp;<BR>五、V是Vision：實現環境正義，捍衛呼吸自主權。 &nbsp;<BR>六、E是Education；教育優先，修訂教育法令，推動教育機會均等發展，具體方向包括延長義務教育年限至幼兒教育，學校制度單軌化，發展特殊教育，合理分配教育資源，落實「教育優先區」。 "},
{"name": "林富源", "politics": "2016.推動國家級六輕健康風險長期計劃， &nbsp;<BR>2017.六輕禁燒煤與石油焦。 &nbsp;<BR>2018 六輕污染海域完成生態復育規劃. &nbsp;<BR>2019.以生態核心價值重建海洋城市第一期報告 &nbsp;<BR>2020.強力要求六輕完成綠色能源發電系統. &nbsp;<BR>2021.按時程逐步推動六輕改造完成海洋生態城市願景 確保台灣國家糧食主權.反對加入TPP. &nbsp;<BR>實踐新社會在地生活圖像、公民自主規劃地方發展願景：「自己的家鄉自己救」號召遊子返鄉落地生根。"},
{"name": "王煒婷", "politics": "時代力量是一個承載幸福價值的新生代本土政黨。 我們主張： &nbsp;<BR>一、人民作主的新政治 &nbsp;<BR>二、透明專業的新國會 &nbsp;<BR>三、實現正義的新司法 &nbsp;<BR>四、永續的綠能環境 &nbsp;<BR>五、開放的多元文化 &nbsp;<BR>六、新生的轉型正義 &nbsp;<BR>&nbsp;<BR>我們追求： &nbsp;<BR>一、均富好生活：租稅改革，公平正義的新稅制 &nbsp;<BR>二、勞動好生活：廢除公部門派遣，所有勞工均享有勞動及社會保障 &nbsp;<BR>三、退休好生活：打造收支平衡、人人平等的年金制度 &nbsp;<BR>四、育兒好生活：補助到位、價錢定價、強化管理，三位一體 &nbsp;<BR>五、孩子好生活：遏止幼教商品化、推動幼教社區化 &nbsp;<BR>六、城市好生活：都市更新，再造活化 &nbsp;<BR>七、居住好生活：建構負擔合理、自由舒適的居住環境 &nbsp;<BR>&nbsp;<BR>我們承諾，要戮力做一個透明的政黨。不論是政府、國會及政黨，要打破黑箱，讓屬於公領域的政治事務，攤開在陽光下，隨時接受人民的檢驗，以確保權力總是為人民服務，而不是為腐敗或特權服務。 &nbsp;<BR>&nbsp;<BR>我們承諾，要堅持做一個開放的政黨。時代力量黨做為一個向全民開放的平台，讓各種進步的社會力量與改革理念能夠匯集，成為推動台灣新政治的火車頭。 &nbsp;<BR>&nbsp;<BR>我們承諾，要徹底做一個參與的政黨。從候選人的產生、政策的擬定到政黨的運作，都歡迎具有共同理念的朋友一起投入，讓政治成為人人皆可實質參與的公共場域，而不是少數人把持的權力遊戲。 &nbsp;<BR>&nbsp;<BR>我們承諾，要持續做一個行動的政黨。哪裡有不公不義，哪裡就有我們的身影，時代力量將永遠站在改革的最前線，為最需要幫助的人們奮鬥。 &nbsp;<BR>&nbsp;<BR>台灣究竟要邁向新政治，還是繼續停留在舊政治，已經到了關鍵的時刻。台灣需要更好的民主，人民值得更好的政治，我們值得更好的未來。請加入時代力量的行列，與我們攜手匯集力量，共創屬於人民的新時代。"},
{"name": "張佳偉", "politics": "樹人參政　民主新芽　在地深耕 &nbsp;<BR>政治可以日常　可以回到生活 &nbsp;<BR>遵循全球綠色憲章之六大訴求： &nbsp;<BR>生態智慧　社會正義　參與式民主　非暴力　永續發展　尊重多樣性 &nbsp;<BR>&nbsp;<BR>幾十年過去了，咱們的這塊土地早就不像是農業縣了！ &nbsp;<BR>雲林縣工業用地面積比例佔全國之冠，居住人口更已跌破七十萬大關，咱們的故鄉住著一群疼惜著雲林的長輩 &nbsp;<BR>用他們的青春與汗水，幾十年來不停地灌溉、守護著家園，曾幾何時，這片好山好水，因為大規模的工業區域開發以及汙染肆虐，與農爭水搶地，藍天白雲變成了灰濛濛的穹頂 &nbsp;<BR>&nbsp;<BR>1推動建立針對空氣汙染的國家級跨部會整合系統，含括廢氣、汙水、土質等因果關係汙染監測，大規模汙染區域居民醫療、檢驗數據彙整，斷絕中央與地方各說各話的權力抗衡，數據完全公開透明化。 &nbsp;<BR>&nbsp;<BR>2支持簽署跨太平洋經濟夥伴貿易協定（簡稱TPP），付諸全民公投、全民討論，積極推動各級產業正向發展。 &nbsp;<BR>&nbsp;<BR>3TPP簽署在即，為保障農業發展，找回農村傳統價值，導入科技，生態永續，以人為本，提高糧食自給率。 "},
{"name": "吳威志", "politics": "一、三大地方法案 &nbsp;<BR>(一)農業及土地法案 &nbsp;<BR>.修訂「農業法」，保障農民耕作與用地權益，規範農損、轉作補助標準。 &nbsp;<BR>.修訂「土地法」，增加政府換地職權，訂立荒廢農舍農地更生法案。 &nbsp;<BR>.修訂「繼承法」，配偶、子女、父母同列繼承順位，放寬繼承農舍條件。 &nbsp;<BR>(二)科技及教育法案 &nbsp;<BR>.修訂「能源法」，獎勵市場及飼養戶鋪設太陽能，改善環境。 &nbsp;<BR>.修訂「文創法」，台糖土地活化文創園區，社區增加資源。 &nbsp;<BR>.增訂「農業教育法」，獎勵在地青年高農與大學就讀，培養人才。 &nbsp;<BR>(三)都市與鄉鎮法案 &nbsp;<BR>.修訂「都市計畫法」，增加中央特別條款，解決雲林發展延宕。 &nbsp;<BR>.增訂「中南部鄉鎮發展條例」，設置發展基金，平衡南北差距。 &nbsp;<BR>.修訂「公司法」，賦予在地生產分公司法人，改變繳稅總公司。 &nbsp;<BR>二、三大地方中心 &nbsp;<BR>.大斗六-藝術文創及休閒中心 &nbsp;<BR>&nbsp;戶外表演劇場、湖山水庫休閒設施、大學城商店街、鐵路高架化、文創與休閒農業 &nbsp;<BR>.大西螺-農產集散及觀光中心 &nbsp;<BR>&nbsp;科技化果菜市場、蔬果觀光工廠、西螺大橋休閒帶、客家文物園區、農產工商專區 &nbsp;<BR>.大斗南-客運轉運及物流中心 &nbsp;<BR>&nbsp;客運轉運站、工商貿易區、農產大街、農業公園、農產加工專區 &nbsp;<BR>三、三大交通動脈 &nbsp;<BR>.斗六、斗南火車站整體發展及直通高鐵站 &nbsp;<BR>.78號東西快速道路橋下通行機車建設 &nbsp;<BR>.北雲林崙背至林內特一號東西快速道路 &nbsp;<BR>四、三大國家立法 &nbsp;<BR>.整合「總統職權行使法」，修訂「立法法」，提升立法功能。 &nbsp;<BR>.整合「公務員總法」，檢討公務員各類法令，維護公務員權益。 &nbsp;<BR>.整合「檢察官警察法」，檢察官法立法，提升警察部級地位。 &nbsp;<BR>五、三大人權法案 &nbsp;<BR>.訂立「學生工讀與建教勞動法」，保障學子權益。 &nbsp;<BR>.修訂「犯罪被害人保護法」，加強被害人補償。 &nbsp;<BR>.修訂「消保法」、「食安法」，檢討食品安全規範。 &nbsp;<BR>六、三大民生法案 &nbsp;<BR>.水庫景觀與產業開發法案 &nbsp;<BR>.社區營造、農田水利法案 &nbsp;<BR>.老人安養、社會住宅法案 &nbsp;<BR>"},
{"name": "劉建國", "politics": "1創造友善醫療環境及樂齡社會：促成台大雲林分院通過106年準醫學中心；建立雲林首座高齡友善醫院；實施長者優質醫療照護計畫、老人失智症篩檢及醫療照護措施；建置長者遠端監測網路系統；爭取低底盤公車，長者行無障礙。 2推動環保立縣：加強防治河川揚塵、設置監督空污機制、訂定空污總量管制；推動禁燒生媒條例、能源轉型、環境權、健康權與徵收碳稅(費)及石化產業專區設立國家級災害應變中心。三滋養雲林，農業改革：以西螺(已爭取七億)的富麗農村風情小鎮為軸心，漸進聯結周邊鄉鎮，塑造一鄉一特色的雲林農牧業共榮圈；推動雲嘉農業特區發展條例及農業保險；增修農會法；設立高價值農產品示範區，輔導轉型觀光農場及網路串連式行銷。四擴增大眾運輸網絡：持續擴大已爭取雙鐵雲林站接駁公車及快捷公車運輸、綠色運輸網路系統；增列雲林好行觀光列車。五改善偏鄉教育：釐清中央及地方權責，穩定偏鄉教育預算；賡續推動雲林牙聯健雲學園課後輔導計劃與新住民生活輔導、權益照顧維護；增強弱勢家庭、長者及新住民等衛教觀念。六扶植弱勢家庭，免於貧窮威脅推動家庭發展帳戶，協助低收入戶自立、自主；推動兒童發展帳戶，擺脫青年貧窮。七已修法改制，因應少子化：鼓勵女性勞工生育，爭取國民年金保險生育給付增為兩個月；推動生產事故救濟補償條例，降低醫療糾紛；解決女性勞參率的困境；充實保育設施、完善生產育兒及就業環境等政策。"},
{"name": "邱崑龍", "politics": "一、建構社會企業、推展公共造產。台灣民主發展迄今，導偏入邪！從黑金政權左右政策至走向極權、極端資本主義，衍生「灰道霸權」橫行，恣意暴斂百姓！殊屬台灣全民公敵！摧毀不肖財閥、再禍毀台灣、奴化台灣，危害我們的下一代！2016之選舉，刻正是關鍵的聖戰，您！手上的選票就是武器、就是力量！在積極行動上，急需以社會共同理念，來打造偏鄉各區塊的「公共造產」，擧凡食衣住行育樂休閒之各行各業，均可集社區、農村各界力道之整合，建構現代化全方位的「公共店家」、盈餘利潤，地方共享，徹底反擊超商、大賣場吞噬地方店家行業，重建地方民生經濟體，落實拚經濟之實際效能，營塑優質生活機能。 &nbsp;<BR>二、號召「十萬農民、十萬軍」，民以食為天，農業乃國之立基，振興農業，不外產、銷之提昇與競爭力，此，良善擧策，擬如下政見： &nbsp;<BR>1.全面整合農林漁牧之專家學者，成立聯盟或協會，研擬政策及推展目標。 &nbsp;<BR>2.力促政府，建置「農業專機」機隊，民間參與投資，以「官辦民營」之模式，來拓展外銷、降低運輸成本、提昇競爭力！ &nbsp;<BR>3.促成布袋港與對岸沿海互航，強化農產及客運吞吐量。 &nbsp;<BR>三、催生地方大地標，廣拓營生新商機，營塑家庭和樂。 &nbsp;<BR>四、秉持問政督政理念：聯合政府、中道政治、創新台灣、均富社會、官吏清廉、司法清平、政治清明、社會清淨。 "},
{"name": "蔡易餘", "politics": "第一、轉型正義計畫：推動政黨法、不當黨產處理條例，追回已脫產之不當黨產，還給國家，還給人民。 &nbsp;<BR>第二、憲政改革計畫：(1)推動十八歲青年投票。(2)調整立委席次，打破票票不等值。(3)廢除監察院、考試院，落實三權分立。 &nbsp;<BR>第三、正常國家計畫：廢除台灣省政府、福建省政府、蒙藏委員會，節省國家公帑。 &nbsp;<BR>第四、司法改革計畫：修訂法官法、檢察官法，評鑑機制外部化，落實陽光司法，啟動人民陪審，打破恐龍法官與檢察官濫權起訴。 &nbsp;<BR>第五、故宮升級計畫：落實文化分權，故宮再升級，格局比照台北故宮，南北平衡發展，利用故宮的資源，協助青年發展文創。 &nbsp;<BR>第六、馬稠後第二期開發計畫：解決水電供應問題，催生馬稠後產業園區第二期計畫，創造就業人口。 &nbsp;<BR>第七、農漁業升級計畫：輔導青年農民返鄉，精進生產技術，補貼農漁用電，創造農夫市集，擴大物流行銷國際。 &nbsp;<BR>第八、老人福利計畫：落實長期照顧，讓老人安養有保障。 &nbsp;<BR>第九、食品安全計畫：爭取嘉義縣設立食品安全南部檢驗中心，建立農漁牧旗艦品牌，為食安把關。 &nbsp;<BR>第十、擴大商港計畫：爭取興建布袋港南北防波堤，提升布袋港成為多功能港埠，發展遊艇觀光及運輸貨物中心，復育虎尾寮沙灘， 振興經濟帶動人潮。 &nbsp;<BR>第十一、無淹水家園計畫：針對易淹水地區，爭取納入中央治水計畫，保障人民生命財產安全。 &nbsp;<BR>第十二、教育安心計畫：終結12年國教亂象，讓家長安心。"},
{"name": "林江釧", "politics": "一爭取中央施政注重南北均衡發展，治水防災、發展產業，打造安全、繁榮新嘉義。 &nbsp;<BR>二督促故宮南院周邊BOT相關設施順利完成，連接阿里山、故宮南院、鰲鼓平地森林遊樂區，建構國際觀光軸帶，提高觀光人潮，開創繁榮新未來。 &nbsp;<BR>三運用農村再生基金，結合雲端資訊科技，推動小農創業及農漁網路市集，完善行銷通路，營造農村新願景。 &nbsp;<BR>四打造科技文化大縣，建構嘉義文化資產、廟宇宗教活動資料庫，保存傳統民俗技藝，發展文化觀光產業。 &nbsp;<BR>五推動馬稠後工業區為自由經濟示範區，轉型活化其他工業區，帶動經濟發展，增加就業機會，引導青年返鄉。 &nbsp;<BR>六爭取浮筏式牡蠣養殖核發專區漁業權，保障蚵農及漁民權益。 &nbsp;<BR>七持續推動布袋港擴建與疏濬經費，發展布袋港成為兩岸直航商港，帶動經濟發展。 &nbsp;<BR>八持續推動水上機場國際直飛航線與兩岸直航，促進地方繁榮。 &nbsp;<BR>九關注長期照護服務法相關配套法案，落實老人及身障者的照顧服務，提升生活品質。 &nbsp;<BR>十廣設優質的公共托育中心，減輕年輕父母的負擔；落實社會公義，照顧弱勢家庭與新住民。"},
{"name": "陳明文", "politics": "一、顧產業：加速大埔美精密機械園區開發，增加就業機會及人民所得。 &nbsp;<BR>二、護農業：推動農業保險、設立農業博物館、修正農業天然災害救助辦法，保障農民生計並朝永續農業發展。 &nbsp;<BR>三、照顧弱勢：保障老人、新住民及單親婦女權益，並滿足偏遠地區之民生基本需求。 &nbsp;<BR>四、完善國土規劃：檢討區域計畫並放寬林班地之土地合宜使用。 &nbsp;<BR>五、力促區域均衡：爭取雲嘉嘉區域發展基金、推動財劃法修正。 &nbsp;<BR>六、健全交通及觀光網絡：爭取鐵路高架化，強化山區接駁及步道功能，建構觀光遊憩路網；爭取森林鐵路復駛，列入世界遺產。 &nbsp;<BR>七、食的安心：建立生產履歷，加強食品安全把關。 &nbsp;<BR>八、永續環境：推動治山防洪政策，開發綠色能源，建立非核家園。"},
{"name": "賴競民", "politics": "(1)教育終身免費~從出生到終身學習一律公費；讓窮人能翻身、階級可流動。 &nbsp;<BR>(2)學生貸款及一百萬元內卡債銀貸中止償還~直到國民所得五萬美元才復原；貸款政策不能停。 &nbsp;<BR>(3)假牙終身免費、窮人健保免費~全民所得十等分，最低等級免費。 &nbsp;<BR>(4)上網免費、網路自由、網路安全~國家負責。 &nbsp;<BR>(5)國家照護障礙者~讓有生產力者去工作。 &nbsp;<BR>(6)125CC以下機車免稅、免保費、免工作里程油料費~公共交通不足，騎士肉包鐵為生活奔波，一出事家庭就破碎。 &nbsp;<BR>(7)參政完全免費~反對選舉是富人的遊戲繼續貪腐舞弊。 &nbsp;<BR>(8)議長任期一會期。 &nbsp;<BR>(9)根治貪腐政治~嚴查執政黨黨產來源及流向，違反公義的資產一律歸公，脫產應追訴、隱瞞者以貪汙公款論、告發者有權分紅。 &nbsp;<BR>(10)轉型正義、政權移交~立法。 &nbsp;<BR>(11)改革年金、廢核~公投。公投學瑞士、民主學加州。 &nbsp;<BR>(12)憲改還權於民、建造超級富國、無法突破困局者下台~修憲已被四黨綁死。催生任務型國代：執行《世界大同憲法標準》特別條款入憲，規定政府聞聲救苦、公義有求必應。不支持、不配合、不聽信政見謊言、拒絕被分贓黨派配票；只相信您的眼睛您的手，上網tw-roc.org掌握全人類二千年來智慧累積的法制，選擇自己最有利的出路，這套戰略憲法，保證人權與福祉不落後他國一天，人均所得四年增加二萬美元，人民失去的除了套在脖子上的惡憲鎖鏈外，不會有任何損失，人權尊嚴立即增值百千倍，又能贏得全世界，從此掙脫中美枷鎖，成為世界首都、萬國陪都。版本已公開接受檢驗，值得信賴。"},
{"name": "林于玲", "politics": "1.修正12年國教不合理現況；大學就學貸款零利率，延長還款期限。 &nbsp;<BR>2.提高生育補助及育兒津貼，並強化社區托育機制，減輕家庭負擔。 &nbsp;<BR>3.修法加重處罰黑心廠商，推動強化食安查驗機制。 &nbsp;<BR>4.督促中央政府持續進行治水防災，加強預防監測，即時救助等災害治理。 &nbsp;<BR>5.爭取中央資源，擴大觀光發展，推動山區特色產業，邀請在地子弟加入問政團隊參與公共事務服務地方。 &nbsp;<BR>6.長照產業進駐，健全長照制度；長照免保費，年老免煩惱；老人有照顧，增加鄉親工作機會。"},
{"name": "廖婉汝", "politics": "一、推展「養生長壽村」新興產業。積極促成屏北養生村具體區位，研發新進之銀髮服務項目與商業模式。&nbsp;<BR>二、規劃開發賽嘉高空娛樂休閒新興事業。獎勵民間投資興建俯看設施，發展高空休閒產業如輕航機、跳傘、熱氣球。&nbsp;<BR>三、加速完成國道三號高速公路鹽埔交流道，增加屏東市與鹽埔鄉民眾進出國道三號之便利性。&nbsp;<BR>四、國道十號延伸至新威大橋第三條東西向快速道路，以疏解屏北地區（里港、高樹、鹽埔）省道交通壅塞問題。&nbsp;<BR>五、興建高雄─屏東第二條快速道路，提昇農業生物園區交通之便利性。&nbsp;<BR>六、規劃設置多國語文之公路、街道及景點指示標誌，強化屏北觀光「以客為尊」的遊客服務。&nbsp;<BR>七、串連屏北各鄉鎮遊憩地點，結合政府相關單位與民間協會，共同開創觀光產業，鼓勵年輕人回鄉就業。&nbsp;<BR>八、強化農業生物科技園區之功能，擴充軟硬體設施，吸引國內外企業投資，提高屏東農業之國際能見度，帶動屏東高科技農業發展，配合國家自由經濟示範區政策，周邊發展為二、三級產業核心地區。&nbsp;<BR>九、建設潮州交通建設為北屏東與恆春半島間的交通樞紐，並為東進東台灣的入口。&nbsp;<BR>十、行銷客庄文化意象，規劃客家文化、產業深度旅遊路線，吸引業者投資客庄觀光產業。積極爭取中央資源，加速在地客家生活環境與傳統生活空間營造，形塑客家新形象商圈。"},
{"name": "蘇震清", "politics": "一、力拼首次國會政黨輪替，共同捍衛國家尊嚴民主價值。&nbsp;<BR>二、推動穩健農業，推動對地補貼與農業保險制度。&nbsp;<BR>三、推動安全農業，落實農產溯源制度，重振食安信心。&nbsp;<BR>四、推動強勢農業，屏東農業科技園區升級，型塑農業生技產業聚落。&nbsp;<BR>五、推動十年長照2計畫，打造社區型長照醫療系統，提供在地老化的安心環境。&nbsp;<BR>六、推動合理普及的公共托育服務，支持女性充份就業。&nbsp;<BR>七、扶助中小企業發展，創造青年返鄉就業和創業機會。&nbsp;<BR>八、檢討國教政策與資源分配，加強客家與本土人才培育。&nbsp;<BR>九、建構屏北鐵公路網，建設南二高至新威大橋快速聯絡道。&nbsp;<BR>十、推動屏東海洋觀光休閒產業，開發多元觀光漁港。&nbsp;<BR>十一、推動美學體驗，活化藝文場館，鼓勵青年創意開發屏東特色人文產業。&nbsp;<BR>十二、重視動物權益，落實源頭管理，改善流浪犬貓收容與認養作業，強化相關動保措施。"},
{"name": "鍾佳濱", "politics": "三大目標：『留縣升學、返鄉就業、在地安養』&nbsp;<BR>十大作法：&nbsp;<BR>1.爭取中央資源，將萬年溪環境營造延伸到殺蛇溪，打造水岸廊帶。&nbsp;<BR>2.推動臺鐵捷運化沿線土地再生，帶動屏東車站附近舊有商圈活化。&nbsp;<BR>3.加速大武營遷建，結合鐵路高架後商圈活化及水岸廊帶，構築屏東市綠色副都心。&nbsp;<BR>4.推動麟洛設置國際運動春訓基地。&nbsp;<BR>5.利用旅遊觀光串聯六堆各聚落文化與環境特色，強化亮點、相互加成。&nbsp;<BR>6.發展萬丹畜牧、紅豆等特色農業，結合屏東－東港高屏溪畔水岸自行車道，發展觀光。&nbsp;<BR>7.爭取中央技術資源，建構南台灣綠色重鎮，建構完整綠能產業鏈，創造綠色就業機會。&nbsp;<BR>8.要求中央調整教育資源，強化國中以上技職教育，以銜接本縣國中開始之職業陶冶、適性輔導政策；並提升在地高等教育，讓年輕人可以留縣升學。&nbsp;<BR>9.爭取中央級醫療資源，改善屏東醫療環境。&nbsp;<BR>10.爭取中央資源，利用公私有建物，廣設高齡照顧服務中心及托幼中心。"},
{"name": "王進士", "politics": "一、持續爭取興建屏東市到高雄市東西向第二條快速道路。&nbsp;<BR>二、爭取藝文下鄉，推動屏東演藝廳與高雄衛武營藝文中心組藝文大聯盟，有效運用藝文資源。&nbsp;<BR>三、配合屏東市、萬丹鄉、麟洛鄉各公所基層建設規劃，爭取中央相關單位經費支持，促進地方交通、農業、經濟、教育、藝文、社區等建設發展。&nbsp;<BR>四、持續監督台鐵鐵路高架化後落實捷運化，做到準點、舒適、班次密集，讓民眾來往更便利。&nbsp;<BR>五、強化農路、水路、技術改良、行銷創新、社區營造等農村建設，讓農村由再生走向優化，實現富麗生活。&nbsp;<BR>六、持續協助觀光產業，整合開發景點、文化、美食等新亮點，帶動旅遊經濟。"},
{"name": "黃昭展", "politics": "六大政見：&nbsp;<BR>1.致力於公平正義，全國老人年金一致化。&nbsp;<BR>2.合理檢討區域計畫法，活化民間土地。&nbsp;<BR>3.活化鹽埔漁港特定區，創造周邊鄉鎮的經濟價值。&nbsp;<BR>4.墾丁國家公園管制區應分級管理。&nbsp;<BR>5.加強屏南交通動線，以利區域平衡發展。&nbsp;<BR>6.台糖土地應釋還給地方政府。&nbsp;<BR>&nbsp;<BR>一個中心思想&nbsp;<BR>台灣前途「住民自決」。台灣的國家定位和前途走向，由全體2300萬人民決定。任何政治團體的主張和口號都不能越俎代庖。&nbsp;<BR>&nbsp;<BR>兩項主張&nbsp;<BR>1.非核家園。主張台灣，盡快逐步成為非核家園，全力獎助發展太陽能、風力、水力發電等綠色能源，打造台灣成為綠能低碳國度。&nbsp;<BR>2.兩岸事務官方對談。主張兩岸事務和議題由台灣和中國的官方對談協商、議定，不必再透過民間組織。"},
{"name": "張兆陽", "politics": "爭取和平紅利造福台灣人民&nbsp;<BR>一、在「一國兩制相尊重」的原則下，與大陸展開對等，尊嚴的政治談判，以確保台灣人民永久的和平安定，並以而產生的「和平紅利」，造福台灣人民。&nbsp;<BR>1.發行由大陸國營企業認購的「和平公債」，所得用來：&nbsp;<BR>(A)保障我們軍、公、教、勞、農、漁等的退休權益，以確保大家辛勞一生退休生活無慮。&nbsp;<BR>(B)負擔每個家庭育嬰、幼教、安親、國小直到國中畢業全部費用，以解除年輕家庭的生活壓力。&nbsp;<BR>2.促使台灣農工產品，零關稅進入大陸，充份應用大陸市場來繁榮台灣經濟，以解決台灣年輕人就業及住房問題。&nbsp;<BR>二、打破立法院黑箱作業，建立立法院新秩序。&nbsp;<BR>三、終結教改亂象，恢復聯考制度，使每個人無論貧富，都有公平升學的機會。&nbsp;<BR>四、照顧新住民、原住民、弱勢團體，爭取陸配及外配應有同等的國民權利。&nbsp;<BR>五、眷村文化是延續國共近代史的見証，應予保護原地，原眷戶居住權利，堅決主張共和新村納入文化保留區。"},
{"name": "莊瑞雄", "politics": "一、專業、專職、親自服務&nbsp;<BR>發揮律師專業，堅持擔任專職立委，每周固定時間親自服務，謹守監督政府、為民把關職責，完全利益迴避。&nbsp;<BR>二、強化交通建設、行銷觀光產業&nbsp;<BR>1.持續爭取台鐵恆春支線、潮東段電氣化工程建設，活化恆春機場，建構屏南地區海、陸、空交通網絡。&nbsp;<BR>2.行銷各鄉鎮特色漁產，推廣各農村特有農產，推展農漁村觀光旅遊，發展海洋休閒觀光產業。&nbsp;<BR>三、保障農漁民權益、健全農漁業發展&nbsp;<BR>1.爭取漁汛期間，海巡署偕同國防部擴大護漁，確保漁民正當捕漁權及人身安全。並要求健保署針對未收到外籍漁工健保卡之漁船主，暫緩繳納健保費並撤回法院執行。&nbsp;<BR>2.爭取農業發展基金及農業病蟲災害補助，並將農作物納入保險，保障農民權益，健全農業發展。&nbsp;<BR>3.爭取河川排水工程建設，配合縣府整治河川、整合防災，繁榮水岸發展，發揮海洋經濟力量。&nbsp;<BR>四、打造優質教育、增加醫療資源&nbsp;<BR>1.爭取中央教育資源，健全優質教育環境，挹注各鄉鎮學校軟硬體設施，維護弱勢及偏遠地區孩童受教權益。&nbsp;<BR>2.爭取小琉球及恆春半島醫療人力增加，建構完善醫療體系，解決偏鄉醫療資源缺乏問題，提升偏遠地區急症、重症照護能力。&nbsp;<BR>五、力挺英派革新、打造幸福屏東&nbsp;<BR>堅持力挺蔡英文選總統，讓屏東成為總統的故鄉。未來中央、地方聯手，打造安居樂業、幸福屏東。"},
{"name": "許謹如", "politics": "1.爭取台灣鐵路到恆春&nbsp;<BR>2.打造聖淘沙&nbsp;<BR>3.全區旅遊快速道路&nbsp;<BR>4.加速開發大鵬灣&nbsp;<BR>5.推動在地農產行銷&nbsp;<BR>6.推展休閒產業&nbsp;<BR>7.強力監督台電核三廠&nbsp;<BR>8.創造多元就業機會&nbsp;<BR>9.高雄捷運通到東港&nbsp;<BR>10.維護海洋資源與漁業權&nbsp;<BR>11.保障漁民捕魚權"},
{"name": "丁勇智", "politics": "1.台灣民族獨立&nbsp;<BR>2.住民自決建國&nbsp;<BR>3.打破司法獨裁&nbsp;<BR>4.推動原民自治&nbsp;<BR>5.申請入聯合國&nbsp;<BR>6.環境世代正義&nbsp;<BR>7.紮根台灣文教&nbsp;<BR>8.強化在地經濟&nbsp;<BR>9.建立社會公益&nbsp;<BR>10.確立性別平權&nbsp;<BR>11.終結媒體壟斷&nbsp;<BR>12.落實直接民主&nbsp;<BR>13.改善醫療制度&nbsp;<BR>14.推廣體育運動"},
{"name": "陳建閣", "politics": "１、爭取中央資源，配合地方政府，落實各項為民服務工作。\r\n２、督促台９線南迴公路改善工程進度，爭取開通台26線公路。\r\n３、督促花東鐵路、南迴鐵路雙軌化及電氣化如期如質完工。\r\n４、要求鐵路局徹底解決臺東縣民車票難求之問題。\r\n５、爭取富岡、成功擴建觀光、漁運多功能港口。\r\n６、督促解決長濱、大武漁港淤積漂砂問題。\r\n７、提升台東醫療資源品質，爭取緊急傷病患者後送醫療機制。\r\n８、提升老人安養服務，推動長照政策，落實老人福利制度。\r\n９、健全生育、保育、托育政策，開創年輕世代傳承發展願景。\r\n１０、提升專職教育訓練，結合未來就業市場，開創在地工作機會。\r\n１１、行銷台東農、林、漁、牧及地方文化產業，照顧農、漁民及群眾生計。\r\n１２、合法解編山坡地、開放公有土地及研修海岸法等相關法令，兼顧環保及民眾權益。\r\n１３、結合地方特色，爭取辦理國際藝文體育嘉年華活動。\r\n１４、捍衛軍公教尊嚴，維護合法權益，提振工作士氣，增進政府效能。"},
{"name": "劉櫂豪", "politics": "一、持續配合縣政府、議會、鄉鎮市公所、代表會向中央爭取年度施政計畫預算補助。\r\n二、問政、選民服務不分黨派、不分族群、台東優先。\r\n三、交通建設：\r\n1.督促南迴鐵路電氣化於109年完工，台東高雄車程90分鐘。\r\n2.加速花東、南迴鐵路雙軌化計畫，解決一票難求的問題。\r\n3.督促交通部改善台鐵售票系統，持續督促連續假期東部交通疏運。\r\n4.爭取大武漁港、長濱漁港整體改善，徹底解決淤砂問題。\r\n5.督促台九線縱谷段改善計畫。\r\n6.督促太平溪左岸路堤共構計畫。\r\n四、文化環境觀光：\r\n1.爭取建置自由行旅客友善觀光環境。\r\n2.保存在地歷史建築，提升台東多元文化特色及城鄉景觀。\r\n3.爭取八仙洞與水母丁橋列為世界遺產潛力點。\r\n4.推動非核家園，堅定拒絕台東設核廢料最終儲置場。\r\n5.爭取中央政策支持，鼓勵綠色能源產業在台東發展。\r\n6.持續推動花東各段自行車道連結，建置花東鐵馬國道網。\r\n五、醫療政策：\r\n1.爭取設立醫療專責基金，改善醫療資源不足問題。\r\n2.爭取中央增購加護型救護車及居家看護車。\r\n3.強化緊急傷病空中運送機制及醫療協助。\r\n4.爭取醫護相關學系公費生名額，解決偏鄉長期醫療資源缺乏問題。\r\n六、教育政策：\r\n1.推動台東設置國家及高地訓練中心，成為培養體壇人才的搖籃。\r\n2.協助縮短城鄉教學資源差距，保障學童受教權，落實教育正義。\r\n3.協助台東農工恢復獨立招生，督促教育部完善台東技職教育體系。\r\n七、在地產業：\r\n1.推動農產品外銷。\r\n2.爭取農林漁牧業產品運輸費用補貼。\r\n3.爭取健全災害農損補助程序。\r\n4.督促開發海洋深層水產業。\r\n5.加強台東各溫泉區基礎建設。\r\n6.督促中央檢討公有土地政策，研擬推動「新耕者有其田」。\r\n7.爭取設置養魚漁業專區。\r\n八、改善警察、消防工作環境，提升警消工作服務。\r\n九、爭取婦幼、勞工、農民、老人、身障、新住民之權益。\r\n十、持續行動服務專車趴趴GO，減輕鄉親舟車勞頓辛苦。"},
{"name": "黄師鵬", "politics": "競選主軸：美好的臺灣，永續的未來。 &nbsp;<BR>1.徹底解決全國的交通混亂及不安全問題，讓上學的小孩，騎機車上下班的勞工們，開車的朋友們，能夠每天平安的上路回家。 &nbsp;<BR>2.減稅：大幅度降低人民的綜合所得稅率。目前相當大的政府財政資源或官商掠奪，或政策錯誤所造成的龐大浪費，必須建立廉能及有效率的政府，才能遏止此情況。 &nbsp;<BR>3.逐步啟動廣泛面的制度改革，包括多層次國會改革，包含在未來取消不分區立委，及現階段先限制立法院長只能經由直接選舉產生的區域立委擔任；憲政制度及政府體制的改革，將國體及政體分隔，現階段只就政體改革，採總統制三權分立改良型，亦即臺灣式的三權分立。 &nbsp;<BR>4.臺灣不適宜採內閣制，行政立法歸一的制度，會對未來子孫帶來重大的災難，包括臺灣主權被輕率易旗的潛在危險。 &nbsp;<BR>5.潛艦自造的策劃是錯誤的，及會造成重大的意外災難，試看單純的雲豹裝甲車都有品質問題及弊端產生，更何況潛入海底及牽涉到更龐大的財政預算。 &nbsp;<BR>6.國家的主權應堅持建立在自由民主的體制上，採循序漸進及嚴密合宜的步驟原則，以建立臺灣成為自由民主及法治健全的現代化國家。更詳細政見內容，請參考網址：https://sites.google.com/site/taiwanihc"},
{"name": "蕭美琴", "politics": "鐵路便捷化：推動北迴線三軌化、花東線雙軌化，增加鐵路運能與調度彈性；加速票務系統更新，剩餘票透明化；協助縣府常態辦理返鄉專車，舒緩鄉親佳節返鄉、上工購票困擾。 &nbsp;<BR>花東公路四線化：全線拓寬，結合沿線鄉鎮特色，營造花東縱谷觀光景觀大道。 &nbsp;<BR>公車友善化：提升公共運輸效能，推動「需求反應式公共運輸系統」(DRTS)，服務偏遠村落社區。 &nbsp;<BR>擴大觀光產業利基：增加陸客自由行、優質團比率，爭取東南亞新富客群；營造太魯閣國家公園衛星景點，提高周邊鄉鎮經濟收益。 &nbsp;<BR>食安第一，農產增值：釋出國有土地，增設「有機農業專區」；推廣「產銷履歷」，再創花蓮「無毒農業」品牌價值；持續推動農產品加工，建構完整六級化產業鏈，增加農村就業，保障農民收益。"},
{"name": "楊悟空", "politics": "環安農業立委：悟空出生臺東住在花蓮，是花東首位政黨的黨主席。父親的遺訓：「蕃薯落土不驚爛，只求枝葉代代傳」。從政要清廉不是為了賺大錢，如果是就從商，做每件事要「無私」為下一代付出。 &nbsp;<BR>後山起義翻轉國會重修政策： &nbsp;<BR>一、「環境生態政策」：守護海洋、環境生態、國土安全、綠建築法、水污染、空氣污染防制法。 &nbsp;<BR>1、工業廢水、空氣污染要提高罰金與刑法，工業能源稅以價制量。 &nbsp;<BR>2、推動公辦民營綠能電力公司，統籌綠能發電落實節電減碳，全國路燈全面改換省電燈具，2024年終結核能發電。 &nbsp;<BR>3、全國飲用水要重新規劃，工業廢水排放與農田灌溉水要分離，民生與工業用水要分離。 &nbsp;<BR>二、「農漁業觀光政策」： &nbsp;<BR>1、制定農業基本法、建立國家糧食安全制度，合理編訂農地農用推動永久農業區及實施安全農業政策與農業技術士證照制度。 &nbsp;<BR>2、整頓農會金融亂象，規劃區域及離島農漁業科技倉儲中心，目的穩定價格，獎助綠能農業科技，重新修訂農業發展條例。 &nbsp;<BR>3、輔助傳統農業提昇產銷競爭力與銷售平臺，設置宜、花、東農業科技園區、因應氣候暖化研發農作物抗旱基因改造。 &nbsp;<BR>三、楊悟空參選「立委的誓言」： &nbsp;<BR>1、任期內解決花蓮人火車票一票難求問題，做不到永不再參選。 &nbsp;<BR>2、花東聯合預算，臺九線建設花東高架高速公路，資金來自花東條例基金。花東增建多軌火車鐵道。 &nbsp;<BR>3、中央山脈流入太平洋的山泉水，東水南送為花蓮縣庫賺大錢。 &nbsp;<BR>4、好山好水好生活，協助花蓮縣府整頓河川、出海口污水及花蓮的空污問題。"},
{"name": "王廷升", "politics": "1.推動花蓮成為太平洋左岸經濟中心。 &nbsp;<BR>2.爭取重大連續假期早、中、晚各一班「返鄉專車」；傾斜式列車(太魯閣、普悠瑪)半小時發一班車，並以區間車接駁。 &nbsp;<BR>3.全面延長各火車站月台遮雨棚，設置升降梯及電扶梯。 &nbsp;<BR>4.監督「花東地區發展條例」執行效率，要求國發會廣邀各鄉鎮公所、專家學者、輿論界及重要社團等意見，建立公民參與機制。 &nbsp;<BR>5.設置有機無毒認證中心，以利農作物送檢，提高時效，降低成本並符合標準。 &nbsp;<BR>6.爭取放領農地，加速農村再生。 &nbsp;<BR>7.重視蘇花公路山區路段改善工程（蘇花改）施工品質與進度，落實鄉親民意兼顧環保，便利花蓮交通運輸。 &nbsp;<BR>8.強力要求南北同時進行「臺九線」全線拓寬，加速推動第四期工程規劃。 &nbsp;<BR>9.力促完成花東快速道路，大幅縮短行車時間。 &nbsp;<BR>10.推動進駐花蓮為母港之「沖繩-花蓮」定期郵輪航線。 &nbsp;<BR>11.拓展花蓮港埠，發展觀光漁業，促進郵輪觀光延伸藍色公路。 &nbsp;<BR>12.推動觀光休閒纜車，提升鯉魚潭、赤科山及六十石山的觀光發展。 &nbsp;<BR>13.優質銜接十二年國教，均衡區域與城鄉教育資源，創造多元適性的升學與就業環境。 &nbsp;<BR>14.確保婦女權益，增進兒童福利，健全婦幼安全體系。 &nbsp;<BR>15.督促政府健全中南區醫療院所設備，建置醫療支援體系，提升衛生醫療量能。 &nbsp;<BR>16.爭取榮民、農漁勞工、新住民及弱勢團體各項福利。 &nbsp;<BR>17.降低花蓮失業率，持續舉辦就業博覽會，增加花蓮人就業機會。 &nbsp;<BR>18.推動「青年及社會住宅」讓花蓮年輕人安心成家。"},
{"name": "冼義哲", "politics": "青年是澎湖的希望，立委要當澎湖的守護者！ &nbsp;<BR>一、修正《離島建設條例》，調整發展方針： &nbsp;<BR>1.堅定反賭，刪除博弈條款。 &nbsp;<BR>2.增訂青年返鄉就業條款，鼓勵公平貿易與社會企業、綠領工作有尊嚴。公部門禁用派遣。 &nbsp;<BR>3.爭取建設「新能源研發中心」，佈局潛力能源，以永續發展厚植人民與地方政府的財源。 &nbsp;<BR>4.開創「海洋產業」，實踐「優質漁業三支箭」。 &nbsp;<BR>5.推動在地「文藝復興」運動，振興觀光、產業升級，多元、體驗、公益、交流，讓澎湖成為世界各地背包客、自由行旅人的首選。 &nbsp;<BR>6.開拓「高產值循環型農業」，廚餘堆肥改良土壤，經濟作物塑造地景，降低糧食過度依賴進口風險，豐富內需市場，並減緩海洋過度\r\n  捕撈壓力，打造產業新支柱。 &nbsp;<BR>二、重民生、顧環保: &nbsp;<BR>1.讓青年，「敢結婚、願意生、養得起」，「八歳以下免健保」、提供青年安心住宅，實踐「100%公共托育」。 &nbsp;<BR>2.落實社區醫療、增設駐島醫師，醫療工作納勞基法，向軍方協調直升機常駐以利離島急救。 &nbsp;<BR>3.綠色運輸，爭取公車系統升級，立法保障澎湖居民航空優先權，開發海運分散壓力。 &nbsp;<BR>4.推動教育革命，保障勞動尊嚴，落實小班小校、重啟城鄉交流費、輔導轉型特色學校、注重思辯教育，建設澎湖為「東亞的南北交流\r\n   跳板」。 &nbsp;<BR>三、大格局： &nbsp;<BR>1.翻轉政治文化，休會期間與各基層公職共辦圓桌會議，師法荷蘭為澎湖大發展找出路。 &nbsp;<BR>2.建立「百年大計」水系統，搶救內海。 &nbsp;<BR>3.積極面對全球暖化危機，成立防災總署並串聯跨國行動。 &nbsp;<BR>請把澎湖交給冼義哲，讓家鄉再次成為希望的所在! &nbsp;<BR>為澎湖大發展投一票!完整版請見http://blog.xuite.net/abt.che/blog "},
{"name": "楊曜", "politics": "一、推動澎湖三5計畫 &nbsp;<BR>&nbsp;  (1)爭取5億經費:推動觀光產業發展，提升澎湖旅遊特色，活絡在地經濟。 &nbsp;<BR>&nbsp;  (2)爭取5億經費:清除海域垃圾，復育海洋生態、維護海洋資源永續成長。 &nbsp;<BR>&nbsp;  (3)爭取5億經費:甄補優秀醫事人員、增加醫療器材、持續提升醫療品質。 &nbsp;<BR>二、建構完整長期照顧體系，推動社區型照顧中心、讓年長者享有便捷性，在地性的長照服務。 &nbsp;<BR>三、持續推動落實軍公教離島加給公平性，縮小澎湖與金馬差距。 &nbsp;<BR>四、持續強化取締大陸漁船越界捕撈，保障漁民權益，促進漁業升級。 &nbsp;<BR>五、推動離島微型專案貸款，促進青年創業，協助離島產業升級與發展。 &nbsp;<BR>六、要求中央政府提出離島永續發展計畫，健全澎湖財政經濟之運作。"},
{"name": "黃漢東", "politics": "澎湖地區 &nbsp;<BR>1成立〈回鄉創業與青年人創業園區〉，由政府提供免費辦公室及無息貸款，爭取青年人到澎湖園區創業。2擴充網路流量，鋪設澎臺第二條海底電纜。3建立〈澎湖教學醫院〉，高薪徵聘資深醫事人員，成為澎湖離島民眾完善之診療服務中心。4提供澎湖在臺眷屬每年四季四次免費來回機票，增加澎湖在籍年長之親人照護時間。5構建澎湖免費光觀巴士系統，增加觀光服務資源。6推動澎湖成為農業生態島，將化學肥料、農藥轉變使用有機肥料及生物除蟲劑。7發展澎湖成為〈常住城鎮〉，吸引國內外退休及休閒民眾前往澎湖長住。8兩岸關係:堅持「九二共識」，推動「一國兩府」，走向「民主統一」。9教育經費：國家預算百分之十五為教育，完善及提升高等教育之國際水平。10提升教師師資，確保教學品質:高等院校老師薪資為人均國民收入的二點五倍，中小學老師薪資為人均國民收入的兩倍。11青年學貸:雙十制度，畢業十年後還款，還款不超過收入十分之一。12調昇基本工資，降低勞保費率:基本工資為生活基本保障，現階段應調升為時薪190元。13退休年齡應延至65歳，低年金者應達到最低工資水平。14安居住屋，全額貸款：年滿40歳且連續繳稅十年，購屋全額貸款，政府提供保證。15革新勞保制度，一次退休金修正為最低工資水平的年金給付。16企業土地買賣，必須差價課徵利益，防止財團利用大眾資金囤積土地。"},
{"name": "陳雙全", "politics": "一、爭取中央資源的分配正義，扭轉澎湖貧窮的體質。主張統籌分配稅款的分配原則應去除縣市面積與人口數，改以生活便利性的差距，以及城鄉差距幅度為指標。 &nbsp;<BR>二、爭取修法，保障澎湖漁業用油補貼至20%，並訴求強制排除外籍漁工納保，以減輕漁民雇主負擔，另增商業保險為選項，以更加符合實際需求。 &nbsp;<BR>三、發展海洋產業，加強海洋文化傳承與行銷、營造樂活安全社區、設立海洋研究高等教育園區等，為未來努力發展方向。 &nbsp;<BR>四、力爭軍地還民。 &nbsp;<BR>五、以澎湖竹籬笆精神結合觀光產業。全台最古老眷村為本縣的篤行十村，眷村特殊的歷史人文內涵，若能輔以行銷，定能為澎湖深度旅遊更添魅力。 &nbsp;<BR>六、協助農產品加工研發量產，大褔提升本縣有機農業的商機。建置大型有機農場，達到廢耕地復耕和提高作物經濟的目的。政府介入整合可起領頭羊作用，激勵年輕人口投入農業生產，振興農業經濟。 &nbsp;<BR>七、推動澎湖成為國際合作特區，特許跨國、跨區的經貿、金融法律制度在特區實施，效益可望追上單純的免稅區。\r\n八、爭取陸客來澎名額放寬，並延長陸客落地簽時效，由15天延長為3個月，讓陸客可選擇至澎湖過冬，促進冬季觀光的發展。 "},
{"name": "楊石城", "politics": "一、交通：爭取經費建立基隆各地區與大台北連結之快捷公車路線，解決基隆交通擁塞問題及最欠缺的停車規劃。 &nbsp;<BR>二、教育：打造公平的教育環境，儘速解決十二年國教的亂象，國中升高中職免試入學，重塑技職體系，落實建教合作學用合一，並加強協助輔導學生進入職場。 &nbsp;<BR>三、獄政革新：加強緝毒、解毒，強化受刑人教育及職訓協助融入社會。 &nbsp;<BR>四、漁村再造：向中央爭取經費，推動漁村再造計畫，永續推動漁村觀光產業行銷工作。 &nbsp;<BR>五、都市更新：完成「都市更新條例修法」，大規模公辦都市更新，改善基隆擁擠老舊居住環境，立法推動政府公共住宅政策，解決青年住屋問題。 &nbsp;<BR>六、社會福利：解決老人及身心障礙者用餐問題，積極推動老人日照中心，社區建立公辦托嬰中心及幼兒園，幼兒教育向下延伸，改善年輕人不敢生育的問題。 &nbsp;<BR>七、健康把關：在立法提高污染排放標準及嚴謹監督食安問題，改善環境汙染與食安安全。 &nbsp;<BR>八、學童讀書中心：廣設學童讀書中心，解決夜間及假日孩童課後無人照料問題。 &nbsp;<BR>"},
{"name": "劉文雄", "politics": "一、推動&lt;&lt;基隆港市地區永續發展條例&gt;&gt;立法，爭取永續發展建設基金10年1000億，專款專用，翻轉基隆。 \r\n&nbsp;<BR>二、打造國際郵輪港基地，開放兩岸直航碼頭，帶動觀光產業。 \r\n&nbsp;<BR>三、加速打造輕軌城市，活絡通勤運輸與觀光旅遊，提升觀光品質， 建設基隆友善環境。 \r\n&nbsp;<BR>四、港市景觀全面更新，加速都市更新，再創港灣城市風華。\r\n&nbsp;<BR>五、鼓勵精緻農業；振興觀光漁業。 \r\n&nbsp;<BR>六、成立創業募資平台與創客基地，活化閒置國有土地，鼓勵年輕 人返鄉創業。 \r\n&nbsp;<BR>七、解決高地用水需求：政府全面接管解決高地用水問題，普查各區鉛管專款汰換，捍衛民眾用水權。變電箱朝地下化設置，保障人民用電安全。\r\n&nbsp;<BR>八、照顧弱勢團體，爭取社會福利，加重罰則打擊新型金融詐騙犯罪，捍衛人民財產安全。 \r\n&nbsp;<BR>九、推動修憲降低公民投票年齡到18歲，保障年輕人參政權。 \r\n&nbsp;<BR>十、加強宣導及動保法教育，取締非法飼育場，實施TNVR政策建立友善動物城市。"},
{"name": "郝龍斌", "politics": "基隆是座美麗、溫暖的城市，有山、有海，有壯闊的郵輪停靠，也有巷弄溫馨的小麵攤。可愛的基隆鄉親，不管先來後到，大家一起成為幸福的基隆人。 好基隆·郝龍斌 ·七區城際快捷巴士：各區出發、直達台北，串聯北北基都會生活圈，通勤往返更便利。 ·爭取國有地運用：爭取閒置、低度利用之國有地，改造及綠化後，增加市民多元休憩空間。 ·強化河川海港整治：加倍爭取經費補助，加速整治田寮河及旭川河，改善下游港灣水質，延伸水岸綠帶，讓基隆更美麗。 ·運動中心再加一座：體育署補助基隆首座運動中心，明年即將開幕，將爭取再設置第二座複合式運動中心，健康樂活風雨無阻。 ·能做的不必等當選，服務已經開始：協助基隆市政府向內政部營建署爭取通過整修海洋廣場的5千萬申請計畫；促成首都、大都 會客運9026及國光客運1815於通勤尖峰時間增開班次，縮短通勤族候車時間；協助安樂區外寮里高架橋下活動空間無償借用等，服務已經開始，基隆的改變也已經開始。 基隆是台灣頭，一定要更好。整合各方資源組成三支團隊，讓基隆更好！ 服務團隊： 與基隆市議員及地方服務領袖共同組成服務團隊，隨時反應問題、分工協助，今天能做的，不等明天！ 專業團隊： 過去從政經歷中組成的專業團隊，包括：交通、環保、治安、財政、都市規劃，用專業讓城市發展更有效率。 北基共榮團隊： 未來代表基隆的不只是一席區域立委，而是基隆結合雙北立委共同努力，爭取基隆的權益。"},
{"name": "蔡適應", "politics": "英派改革 適應維新 在地專業 深耕基隆\r\n&nbsp;<BR>與蔡英文總統候選人，林右昌市長一同打拼，讓基隆成為驕傲的台灣頭\r\n&nbsp;<BR>&nbsp;<BR>便捷交通：持續推動基北交通路網連結，打造大台北交通生活圈。\r\n&nbsp;<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;協助市府提升公車服務，購置新型公車與智慧候車亭。\r\n&nbsp;<BR>活水宜居：加速汰換老舊自來水管，建立中央定期檢測水質制度。\r\n&nbsp;<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;因應基隆山坡地形，編列預算逐年解決高地供水問題。\r\n&nbsp;<BR>智慧城市：協助市府打造智慧科技城市，基隆市與港服務再升級。\r\n&nbsp;<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;推動國中小資訊教育與數位化計劃，提高學童學習力。\r\n&nbsp;<BR>友善安心：因應老年化社會現象，建置社區型長期照護服務中心。\r\n&nbsp;<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;立法推動一區一托育中心，育兒津貼5千元持續到4歲。\r\n&nbsp;<BR>在地就業：協助成立招商辦公室吸引廠商進駐，創造市民就業機會。\r\n&nbsp;<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;關心在地產業，協助法令解套與融資，提升企業競爭力。\r\n&nbsp;<BR>環境保護：加速家戶污水下水道用戶接管，河川淨化與沿岸綠美化。\r\n&nbsp;<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;因應核四停建，協和火力電廠汙染改善，推動綠能產業。\r\n&nbsp;<BR>樂活觀光：微笑港灣，發展基隆港內碼頭為會展及國際觀光郵輪專區。\r\n&nbsp;<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;配合外木山情人湖和平島升格國家風景區、聯合進行行銷。\r\n&nbsp;<BR>都市願景：閒置倉儲區、老舊住宅推動都市更新，打造基隆新天際線。\r\n&nbsp;<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;國有、軍方與港埠等閒置土地，協調開闢綠地公共停車場。\r\n&nbsp;<BR>文藝復興：推動閒置建物改造為公共藝術空間，廣納各族群文化元素。\r\n&nbsp;<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;鼓勵文創，提高政府藝文預算比例，建置城市意象博物館。\r\n&nbsp;<BR>法案修改：健全食安法，杜絕黑心食品，讓國人吃得安心，吃得健康。\r\n&nbsp;<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;推動修改公寓大廈管理條例，讓公部門資源可以協助社區。\r\n&nbsp;<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;修改財政收支劃分法，拉近基隆與直轄市中央補助款差距。\r\n&nbsp;<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;\r\n&nbsp;<BR>《適應的過去努力讓您看的見》\r\n&nbsp;<BR>讓第一名的議員進入國會\r\n&nbsp;<BR>FB粉絲專頁基隆.蔡適應\r\n&nbsp;<BR>"},
{"name": "柯建銘", "politics": "一、終結藍綠對立、推動朝野和解、推動總統職務交接法制化、平穩過渡實現第三次政黨輪替。 &nbsp;<BR>二、推動憲政改造與國會改革，建構人民參與、開放透明、專業導向的國會。 &nbsp;<BR>&nbsp;1.修憲進行選制改革，解決票票不等值，適度增加不分區比例，提升國會議員專業性，下修投票權至十八歲，強化青年參與政治。 &nbsp;<BR>&nbsp;2.修憲落實單一國會、廢除考監兩院，調查權回歸國會，強化國會聽證，開放人民參與。 &nbsp;<BR>&nbsp;3.國會議長中立化、議事中立化。 &nbsp;<BR>&nbsp;4.強化國會幕僚機關專業研究能量與中立化，以監督行政部門。 &nbsp;<BR>&nbsp;5.秉持透明化、議事公開原則，建立公民多元參與國會機制。 &nbsp;<BR>三、實現寬頻人權，推動智慧城市。 &nbsp;<BR>&nbsp;1.實現寬頻人權，發展「價廉高速」寬頻網路應用。 &nbsp;<BR>&nbsp;2.發展智慧城市成為未來經濟的創新平台。 &nbsp;<BR>&nbsp;3.打造新竹成為「創新科技實驗城市」，營造在地的創新生態聚落。 &nbsp;<BR>四、重建客家族群認同及光榮。 &nbsp;<BR>&nbsp;&nbsp;爭取在新竹市世博二期新建客家展演中心，以利新竹市客家文化及城市發展。 &nbsp;<BR>五、因應高齡化社會、實踐世代正義、解除婦女照顧負擔。 &nbsp;<BR>&nbsp;1.以新經濟發展模式掃除青年就業及創業障礙、推動社會住宅與年金改革相關立法。 &nbsp;<BR>&nbsp;2.落實長照在地化、社區化，建立一個「付得起、用得上、溫馨人性的長照服務體系」，推動長照相關立法。 &nbsp;<BR>&nbsp;3.因應高齡化社會，推動成立國家級高齡研究中心。 &nbsp;<BR>&nbsp;4.加速推廣新竹市社區保母、社區幼兒園、學童課後照顧服務，解決幼兒托育問題。 &nbsp;<BR>六、向中央爭取預算配合新竹市政府推動相關市政計畫，建構中央行政、立法與新竹市垂直整合之夥伴關係，全方位發展新竹市。 &nbsp;<BR>七、爭取中山高五楊高架道路延伸至新竹系統交流道並連接至台68線快速道路，徹底解決園區及東區交通壅塞。"},
{"name": "曾耀澂", "politics": "一、改革國會 &nbsp;<BR>1.提倡三黨分治，兩大黨以外之小黨結合成第三黨，第三黨綜理兩大黨之爭執仲裁。仲裁無結果，則發起公投或解散國會。 &nbsp;<BR>2.提倡立法院長民選並賦予任期與屆數限制，藉增進國會議事效率，賦予立法院長政治責任。 &nbsp;<BR>3.明文規定國家程序制度之相關法案審查期間應至少佔會期三分之一。 &nbsp;<BR>4.揚棄協商黑制，明文公開協商程序與聽證制度並行，賦予政黨應負之政治責任。 &nbsp;<BR>二、調整國家制度，讓國家重回正軌 &nbsp;<BR>1.修正公務員年金制度，限制合適之所得替代率，防止為政者亂開支票，保障所有公務員都能領到退休金，提振公務員士氣。 &nbsp;<BR>&nbsp; 而非少數人先大領特領，侵害後領者之權益，紊亂保險年金體制。 &nbsp;<BR>2.修正不合宜國家賠償法 &nbsp;<BR>&nbsp;(1)程序改行二級二審之行政訴訟程序，盡早確認被害人訴訟權益，縮短被害人回復利益，回歸社會時間。 &nbsp;<BR>&nbsp;(2)訴訟費用參照行政訴訟費用，保障民眾付出較低之訴訟費用。 &nbsp;<BR>&nbsp;(3)公務員之證物應負補強證據責任。 &nbsp;<BR>3.修正強制執行法，當執行不到財產，債務人又無身體上限制，債務人應負強制工作之返還義務。法院亦應保障債權人之程序利益。 &nbsp;<BR>4.增訂妨礙司法公正罪章。 &nbsp;<BR>5.明文規範政府徵收作為，仍應保障被徵收人於徵收前與徵收後之利益，不得顯失均衡。 &nbsp;<BR>三、繼續推動12年國民義務教育之相關改革，確保國民受教權與公平享受國家教育資源之權利。。 &nbsp;<BR>四、家庭促進政策 &nbsp;<BR>1.住者有其屋之政策，協調建商、政府與銀行三方，區別購屋市場，令第一次購屋民眾能享有較低之購屋價額。 &nbsp;<BR>2.工時正常化，令民眾有時間經營家庭生活。 &nbsp;<BR>3.市場旁設立年長中心、托兒所。 &nbsp;<BR>4.薪資合理化。 &nbsp;<BR>五、弱勢家庭(含榮眷)就業與照顧落實。 &nbsp;<BR>六、社會保險費之訂定正常化與合理化。"},
{"name": "林家宇", "politics": "一、台灣民族獨立公投：對外以台灣名稱自稱，不再使用中華台北。 &nbsp;<BR>二、住民自決建國：制定一部適合台灣的三權分立新憲法。 &nbsp;<BR>三、打破司法獨裁：平反陳水扁、郭瑤琪、張燦鍙等政治迫害案件，推動法官法與陪審團制。 &nbsp;<BR>四、推動原民自治：尊重原住民自治，保有原住民特有文化。 &nbsp;<BR>五、申請加入聯合國：以台灣新國家名義提出申請，加入國際組織。 &nbsp;<BR>六、環境世代正義：終止核能電廠，發展綠色能源，確保永續發展。 &nbsp;<BR>七、紮根台灣文教：強化台灣主體文化與教育，落實台灣本地史觀。 &nbsp;<BR>八、強化在地經濟：終止與中國的ECFA、服貿、貨貿等不平等協議，保護台灣經濟自主。 &nbsp;<BR>九、建立社會公義：台灣住民養老照顧及教育補助一律平等，改革軍公教退休所得替代率。 &nbsp;<BR>十、確立性別平權：修改民法第972條，落實性別平權。 &nbsp;<BR>十一、終結媒體壟斷：反對財團壟斷媒體，禁止中國等外資入主台灣媒體。 &nbsp;<BR>十二、落實直接民主：補正鳥籠公投法，改革立委選制，廢除集會遊行法。 &nbsp;<BR>十三、改善醫療制度：推動醫師醫療責任險、病人醫療意外險、醫療過失除罪化、醫護工時合理化等方案，以解決醫界六大皆空等困境。 &nbsp;<BR>十四、推廣體育運動：特別是適合國人的足球及棒球等運動，以培養強健體魄的國民，並給予職業運動員足夠的資源與協助，增加國人和世界 各國互動的機會。"},
{"name": "歐崇敬", "politics": "1.每年刪除預算三千億元。 &nbsp;<BR>2.刪除國防預算二千億元。 &nbsp;<BR>3.徹底實施徵兵制，國軍保持五萬人。 &nbsp;<BR>4.嚴懲毒品輸入校園者，提高刑期，徹底反毒。 &nbsp;<BR>5.將南寮漁港建設為國際觀光風景區。 &nbsp;<BR>6.完成十八尖山成為國際觀光運動步道。 &nbsp;<BR>7.修憲改革總統漫無邊際的權力結構。 &nbsp;<BR>8.落實徹底免試12年國教，學生社區就讀。 &nbsp;<BR>9.每個人都有權利享受幸福，徹底反貧困。 &nbsp;<BR>10.用創意拯救消失中的中產階級，改造台灣產業結構，讓創意產業支撐台灣中產階級。"},
{"name": "魏揚", "politics": "1.推動地方建設：特二道路、鐵路地下化、完善公車系統、活化社區活動中心。 &nbsp;<BR>2.為受薪階級發聲：合理調整勞工基本薪資，改善工作環境。 &nbsp;<BR>3.維護軍公教尊嚴與權利：合理的年金改革，提倡尊師重道的社會風氣。 &nbsp;<BR>4.支持死刑：罪大惡極者唯一死刑，速審速判。 &nbsp;<BR>5.發展國防科技：自行研發、生產，強化國防，增加就業機會。 &nbsp;<BR>6.推動鞭刑：酒駕累犯及虐童者鞭刑。 &nbsp;<BR>7.教育資源往下紮根：增加幼兒教育補助、廣設公立托兒所。 &nbsp;<BR>8.改革國會：透明協商、修改不合理法條。"},
{"name": "吳淑敏", "politics": "為台灣未來四年發展，台灣需要真正的科技立委! &nbsp;<BR>立法委員決定台灣的預算、法律、制度。超越黨派、宗教、利益團體，為永續台灣搶時間，為未來產業做預備，為下一代把關財政、教育、家庭、環境相關法案與政策!堅決追求民主政制的公平公義。 &nbsp;<BR>台灣四十年來的產業與經濟發展，科技的發展是最重要的關鍵因素。如何善用人才、科技、文化、生態優勢，帶動大量就業，是當前最重要的工作!讓未來四年能務實推動國家進步!淑敏在立法院的工作將著重： &nbsp;<BR>一、為永續台灣：氣候變遷對台灣影響甚鉅，台北市已被評為全球最危險的城市；而氣候變遷也是全球性的共同威脅，能創新，就有產業。 &nbsp;<BR>(1)優先通過國土安全相關法規，對危險城市做評估與預備。 &nbsp;<BR>(2)爭取中央專款，結合產官學研資源與智慧，以新竹市為創新實踐、驗證的基地。 &nbsp;<BR>二、為未來產業：台灣產業已不可能回頭靠廉價勞工、犧牲環境、甚至投資租賃等條件，台灣近四十年來培養了有高教育、具國際觀的人才和網路。 &nbsp;<BR>(1)爭取中央專款，以新竹市做為帶動青年就業的創新創業基地：建立城市智慧網路豐沛的熟年人才，一起來幫助新創企業、年輕人。 &nbsp;<BR>(2)推動相關跨科技、人文領域之政策與研究經費。少子化、老人化不只是機器人產業、長照產業的機會，也是文創產業、體驗經濟的機會。關鍵工作就是科技力與文化力細膩結合! &nbsp;<BR>三、為下一代把關：台灣國債沉重，下一代的未來資源正快速消失中! &nbsp;<BR>(1)嚴謹審查中央與地方預算，盡力杜絕浪費與浮編。 &nbsp;<BR>(2)教育、家庭相關法制決定未來社會的道德基礎與穩定。淑敏自期做立院的良知，認真把關。"},
{"name": "黃源甫", "politics": "‧新竹市民在立法院最堅強的後盾 &nbsp;<BR>‧超越藍綠、民意做主 &nbsp;<BR>‧建設新竹、最新最好 &nbsp;<BR>1.頂新案一審無罪， &nbsp;<BR>(1)食安應修法，避免國人暴露慢性毒物中。 &nbsp;<BR>(2)司法應改革，建立人民參與審判、恐龍法官的退場機制。 &nbsp;<BR>2.因應M型化社會：推動不合理稅制改革、改善貧富差距、協助弱勢就業、中小企業修法。 &nbsp;<BR>3.解決竹科產業外移、出口衰退、年青人找不到工作的問題：修法鼓勵各學校推動創新與科技研發創業。 &nbsp;<BR>4.解決住房問題：推動內政部社會住宅政策、健全租屋法規。 &nbsp;<BR>5.爭取新竹市建設經費：竹科創稅多，但中央統籌分配款少，檢討財政收支劃分制度。 &nbsp;<BR>6.建構法制保障非典型就業勞工。 &nbsp;<BR>7.規範陸商遵守公平交易法、智慧財產權、避免陸資炒房、陸資一條龍。 &nbsp;<BR>8.建立平價優質托育系統。 &nbsp;<BR>9.加強設立急重症燒傷中心。 &nbsp;<BR>10.廣設社區老人照顧關懷據點。 &nbsp;<BR>11.加強社會福利，長期照護、新住民、兒童、老人、弱勢照顧。 &nbsp;<BR>12.推動頭前溪沿岸休閒觀光。 &nbsp;<BR>13.推廣多元職教，落實十二年國教。 &nbsp;<BR>14.加強交通建設： &nbsp;<BR>(1)爭取五楊高架橋延伸到竹苗地區。 &nbsp;<BR>(2)10年前率先爭取「跨越新竹市、縣之新建頭前溪橋樑」。 &nbsp;<BR>(3)推動公道三竹光路銜接景觀大道工程。 &nbsp;<BR>(4)爭取茄苳接西濱聯絡道路R1工程。 &nbsp;<BR>15.國會改革：斷喬事國會、密室協商，建立透明、效率立法院。 &nbsp;<BR>16.跨黨派合作，建立和諧進步的新竹市。 &nbsp;<BR>17.推動公道五油庫、新竹監獄、看守所遷建他處。 &nbsp;<BR>18.推動國家生技園區。 &nbsp;<BR>19.照顧農漁民：強化永績農業、漁產產銷通路。 &nbsp;<BR>20.推展職安、公安環境、新竹市國際化智慧城市。"},
{"name": "王榮德", "politics": "●新竹市有線電視收視費應由伍佰元降價至每月叁百元下。 &nbsp;<BR>法源：議會有決議連同NCC令由立委王榮德會市府執行。 &nbsp;<BR>●副議長許修睿、徐信芳議員：提新竹火車站暨後站之開發。 &nbsp;<BR>●懇請『廉政檢察官陳鋕銘』併案偵審－監察院100年11月18日 &nbsp;<BR>(院台業三字第1000708878號)『查處』案新竹市觀護志工會『會員違失』 &nbsp;<BR>如：查證與台灣高檢100年上聲議字第8296處分書因果關係。 &nbsp;<BR>●催生『中藥技術士』條例法制化。解決『中藥房』之『存續』定位。 &nbsp;<BR>●許文棟議員－高峰里都市計畫有無保障民眾『分配比』權益。 &nbsp;<BR>●吳青山議員－新北市或新竹市或有議員介入營養午餐事。 &nbsp;<BR>●吳秋穀議員－各區調解會委員之聘任。『程序有爭議』須改善。 &nbsp;<BR>●南寮新生地－設紅燈區之許可。可行之評估方案何時定案。 &nbsp;<BR>●王榮德立委選舉『得票補助金』悉數充作公益『以里』為基準點。 &nbsp;<BR>●新竹縣竹北市新港字第51號私有地三七五租約續訂登記疑義案例新竹縣政府104112函內政部1041023台內地函示因涉具體個案實務認定事 宜係屬貴管－請查明依法回復並副知－監察院行政院內政部及本府正本－竹北市公所 &nbsp;<BR>法源：耕地三七五減租條例第六條：租約之訂定變更中止或換約－應由出租人王榮德會同承租人戴○○申請登記。 &nbsp;<BR>●國民黨不分區立委候選人曾銘宗政見－(聯合報1041118載)銀行業者若不做好消費者保護，我根本不在乎銀行獲利等整頓市場打開塵封已久之偵查室－信用合作社如不接受存款戶之社員入社申請。(金管會鄭長官)來電卓處中。02-89689999 &nbsp;<BR>●新竹五信於92年7月出讓於萬泰銀行。迄今『原社員』權益續有爭議。然監察院函文主管機關新竹市政府。財政處未裁處。"},
{"name": "鄭正鈐", "politics": "1.全力推動國會改革，杜絕議事黑箱，落實協商公開化、透明化，實現陽光政治。 &nbsp;<BR>2.簡化十二年國教升學程序，檢討志願序扣分機制，落實公平入學與優質銜接；推動高教國際化，開放國際招生，促進人才交流，提升高校競爭力。 &nbsp;<BR>3.加速推動FTA談判與區域經濟整合，鼓勵並強化優勢產業發展，提振我國產業競爭力；支持員工分紅緩課稅制度，強化企業留才誘因。 &nbsp;<BR>4.推動學生就學貸款全面零利率，延後償還就學貸款的起始日，由目前畢業一年後開始還款改為畢業滿五年後開始還款，並延長還款期限與增加貸款期數。 &nbsp;<BR>5.加強生育補助，健全托育制度，推動0至2歲托育加碼補助，打造每行政區至少一間公托中心，讓年輕人放心「生」、安心「養」。<BR>6.推動老人在地安老政策，落實多元化的居家與社區服務模式，維護長輩自主、自尊、隱私的生活品質。"},
{"name": "邱顯智", "politics": "&nbsp;&nbsp;其他候選人做了那麼多屆議員、立委，提出多年未落實的政見，你願意相信嗎?我們，只提作得到、且必要的政見。 &nbsp;<BR>我在一個客家農村家庭長大，媽媽是女工，爸爸是老師。太太是新竹在地人，結婚後我們回到新竹定居，養育兩個女兒，租屋度日。我們和許多人一樣，都是在新竹勤勉生活的年輕爸媽。 &nbsp;<BR>過去幾年，我擔任過洪仲丘案、關廠工人案、太陽花學運的義務律師，處理過一百多件義務案件。我們看盡人民的艱苦。這次參選，我們希望做艱苦人，小市民最堅強的後盾。 &nbsp;<BR>&nbsp;<BR>為此，我提出下列主張： &nbsp;<BR>一、告別喬事國會，人民奪回立院：打破黑箱黨團協商、建立國會聽證，引進少數異議權。保障人民參與，維持立法品質。 &nbsp;<BR>二、告別恐龍判決，實現正義新司法：引進「人民參審制」、改良「法官評鑑機制」，制衡恐龍法官；保障被害人獨立上訴權，制衡檢察官；建立「憲法訴願制度」，救濟基本人權。 &nbsp;<BR>三、房子買得起，居住權利有保障：調整房屋稅率，制衡投機客囤房；推動興建只租不賣的社會住宅，保障人民居住權利；健全租屋條例，促進房東、房客權益。 &nbsp;<BR>四、提供優質平價托育，保障幼教權利：中央提高托育補助、地方公告定價、有效降低價格；增設公幼，任期內爭取新竹市非營利幼兒園至少一區一間，降低年輕爸媽負擔；完善幼兒園品質控管，維持優良勞動環境，強化園所檢查機制。 &nbsp;<BR>五、「拒絕無薪假，科技勞動權改善」：增編勞檢人力、補回國定假日、建立無薪假工會同意權、推動薪資透明化、強化工會與勞資仲裁機制來捍衛勞動權益。"},
{"name": "吳育仁", "politics": "一、推動公義立法，保障弱勢族群。 &nbsp;<BR>二、關注勞工、婦女、老人、青年、兒童福利權益。 &nbsp;<BR>三、推動失能、失智長期照顧服務倍增計畫，力促長照保險法通過。 &nbsp;<BR>四、促進工商發展，創造優質投資環境，提升青年和中高齡勞工就業機會。 &nbsp;<BR>五、監督教育改革，提升教學多語及數位化環境。 &nbsp;<BR>六、重視文化古蹟，維護地方重要文化資產。 &nbsp;<BR>七、獎勵企業投資，調高基本工資。 &nbsp;<BR>八、嚴格監督政府，爭取中央補助建設地方。 &nbsp;<BR>九、改善易淹水地區排水建設，重視污水處理及環保品質。"},
{"name": "翁壽良", "politics": "1 三個一半 &nbsp;<BR>&nbsp;Ⅰ.：三黨席次皆不過半 &nbsp;<BR>&nbsp;Ⅱ.：立委薪水減半 &nbsp;<BR>&nbsp;Ⅲ.：立法院大門只關一半 &nbsp;<BR>2 不分區立委改採無給薪，若中途去選縣市長，該黨名額不准遞補 &nbsp;<BR>3 支持蔡總統候選人所提不當黨產法案，最好政黨都不可有黨產 &nbsp;<BR>4 區域立委若中途落跑，應由落選最高票遞補"},
{"name": "李俊俋", "politics": "一、堅持兩岸交流對等尊嚴、確保國家主權完整與民主選擇： &nbsp;<BR>&nbsp;&nbsp;  推動兩岸協議監督條例，確保兩岸交流對等尊嚴，協議簽訂公開透明，提升人民參與，避免黑箱。 &nbsp;<BR>二、推動國會改革、建立全民國會： &nbsp;<BR>&nbsp;&nbsp;  確立權力分立，建構國會完整權能，提升議事專業化；協商制度透明化，破除黑箱政治，強化民主課責 &nbsp;<BR>&nbsp;&nbsp;  ；落實國會議長中立化，避免政黨干預國會獨立自主。 &nbsp;<BR>三、擴大公民參與、推動青年參政： &nbsp;<BR>&nbsp;&nbsp;  推動18歲選舉權，落實青年參政；降低修憲門檻、打破鳥籠公投、廢除集遊法，擴大人民參與；修改選 &nbsp;<BR>&nbsp;&nbsp;  罷法，開放民眾監督開票、修正罷免門檻，還權於民，建立台灣新政治。 &nbsp;<BR>四、落實公平正義、縮短貧富差距： &nbsp;<BR>&nbsp;&nbsp;  制定政黨法，追討政黨不當黨產，實現轉型正義；推動政黨入憲，確立政黨公平競爭；推動年金改革， &nbsp;<BR>&nbsp;&nbsp;  縮短公勞差距，消弭階級對立，穩健國家財政。 &nbsp;<BR>五、推升地方經濟、創造在地就業 &nbsp;<BR>&nbsp;&nbsp;  整合中央與地方資源，利用公共資源投入，串連產業合作，促進異業結盟，共同發展在地特色經濟，創 &nbsp;<BR>&nbsp;&nbsp;  造就業機會，減少青壯人口流失。 &nbsp;<BR>六、發展在地文化、營造文化嘉義 &nbsp;<BR>&nbsp;&nbsp;  透過社區營造，增加公民參與，凝聚社區意識，由下而上營造文化環境，籌辦藝文表演活動，發展在地 &nbsp;<BR>&nbsp;&nbsp;  特色文化，並與國際連結，提升嘉義軟實力。"},
{"name": "黃宏成台灣阿成世界偉人財神總統", "politics": "&nbsp;&nbsp;別投我，投偉大嘉義神聖台灣： &nbsp;<BR>一偉大神諭：我們立志行事，皆神作用於心，為成就祂美意，賜無限豐足，一即一切，一切即一。 &nbsp;<BR>二偉大隧道：累功積德建偉大大台灣隧道，由布袋接澎湖、金門及廈門，內銜阿里山，高鐵轉全台，年超六千 &nbsp;<BR>&nbsp; 萬人次，海岸起碰康，嘉義大好康，未來外通英美各國。 &nbsp;<BR>三偉大城市：嘉義縣市合併偉大嘉義市，偉大第一都，偉人可名，也可城名。 &nbsp;<BR>四偉大選風：立委月薪收半毛，餘不論多少薪水及好康捐公益，恭喜大發財，偉大政治家有奉獻精神致富能力。 &nbsp;<BR>五偉大收入：奉行Wallace D.Wattles致富科學特定法則教人月入多十萬，甚至百萬絕對有效。 &nbsp;<BR>六偉大國家：兩岸告別統獨武，創一偉大中華台灣神聖民主共和國，偉人台灣可名，偉大台灣亦可國名、旗。 &nbsp;<BR>&nbsp; 成引薦李敖與蔣家第三代前東吳大學章孝慈校長和解，李敖盛讚有無人可及鍥而不捨本事，促成教書， &nbsp;<BR>&nbsp; 後章臥病在床，李敖義賣所得七百五十餘萬，成親交東吳傳為佳話，台灣阿成調和鼎鼐，世界偉人天下無 &nbsp;<BR>&nbsp; 雙，財神總統富裕台灣。 &nbsp;<BR>七偉大聖人：深信人皆世界聖人，懷抱無比熱情信心，完成神聖輝煌，富裕健康世界奮鬥。 &nbsp;<BR>八偉人紀念館：建全球196國暨美國43任總統世界偉人館，吻各國大地，完成人間淨土圖獻聯合國 2045年百 &nbsp;<BR>&nbsp; 週年紀念。1999年遠赴瑞典，為台灣爭取諾貝爾獎奮鬥，請益得主君特．葛拉斯，參加頒獎典禮，2010年 &nbsp;<BR>&nbsp; 再贈得主由薩台灣圖。 &nbsp;<BR>九嘉市為隧道營運中心。 &nbsp;<BR>十偉大態度：一票一世情，捲土必重來，2024選總統，每4年選市長，寶島丈夫守正不阿，言出必行說到做 &nbsp;<BR>&nbsp; 到，當選為止全勝方休。"},
{"name": "丁守中", "politics": "一、 獎助科研創新、大幅獎助綠能與文創產業；大幅提高智慧與綠建築容積獎勵；加速產業轉型；優惠跨國公司來台設營運總部；全力改善投資環境，加強國際招商引資及協助台灣產能輸出，增加就業。 &nbsp;\r\n二、 中央跨部會專案輔導發展台北都會特色觀光，結合北投在地服務業及溫泉觀光、休閒農業及新潮商圈夜市，發展優質文創觀光產業；大幅補助傳統市場更新。 &nbsp;\r\n三、 人口高齡化，倍增公立醫院慢性病床及照顧服務員；公車全面更換為低地板公車並擴增復康巴士；大力推動無障礙空間；補助銀髮族家庭衛浴防滑防跌設施；獎勵企業興辦安養中心；將國中國小閒置教室改為長青學苑或日間托老中心；成立銀髮志工人力銀行，善用退休人員的智能經驗。 &nbsp;\r\n四、 讓年輕人住的安心：政府應大幅容積獎勵興建三代同堂公寓；大幅增建公營出租公寓，優惠出租給青年及弱勢家庭；倍增政府租房補貼預算。 &nbsp;\r\n五、 杜絕幫派進入學校，校園大掃毒；大幅擴增社區安全數位監視系統，在交通要道、犯罪熱點、學校周邊、巷口普設監視器，打擊犯罪，保障居家及婦幼安全。 &nbsp;\r\n六、 大幅補助地方發展優質公共運輸系統；接駁捷運與公車站，推動社區巡迴公共小巴近宅服務。 &nbsp;\r\n七、 建構終身學習教育環境與認證制度；低學費政策，就學貸款零利率；提升生育及幼教補助；獎勵青年創業，增加青創基地。 &nbsp;\r\n八、全面提升網路速度與4G覆蓋率，大幅降低網路及都會型有線電視價格。 &nbsp;\r\n九、加強體育及運動產業的發展，企業贊助運動賽事、社會及校園運動團體，及培養運動員可抵稅。"},
{"name": "吳思瑤", "politics": "1、北投天母宜居社區\r\n改善天母交通，拒絕大型開發，保存綠地與文化資產。\r\n爭取復興崗國防大學校地釋出，中央地方協力規劃「社會住宅+長照基地+智慧型社福研發中心+綠地公園+國防」五合一生態社區。\r\n加速推動士北科技園區，打造生技、資通訊產業科技城。停建北纜，保存生態文史，結合溫泉觀光醫療，規劃北投生活環境博物園區。<BR>2、世代正義\r\n推動年金改革，健全財政紀律。\r\n推動社會住宅，減輕購屋負擔。\r\n媒合青年創／就業資源，擴大輔導補助，改善勞動條件，提升薪資水平。\r\n推動稅制改革，縮小貧富差距，調漲基本工資，提高企業納稅責任。\r\n推動憲改，降低投票年齡至十八歲。\r\n拒絕黑箱課綱，教育不受政治干預。<BR>3、社會安全\r\n強化食安監理，落實生產管理、查驗。\r\n推動「托育、長照、就業」三合一政策。\r\n托育服務社區／平價／優質化。\r\n推動留職育嬰、育嬰彈性工時。\r\n建立永續長照，推動社區型整合服務中心，結合在宅服務、居家醫護、餐食服務、樂齡學堂，落實在地安老。\r\n性別平等職場，提高婦女就業安全與薪資水平。<BR>4、進步國家\r\n開放政府，推廣柯P經驗，優化公民參與、資訊公開制度。還權於民，修訂公投法、選罷法，降低公投門檻及罷免限制。\r\n環境正義，推動產業升級，發展綠能產業，提高環境汙染稅，落實非核家園。\r\n司法改革，落實民主／專業／透明化司法體系。\r\n國會改革，拒絕密室協商，落實國會專業資深制。\r\n追討黨產，政黨不當得利還財於民。\r\n堅守台灣主體性，穩定兩岸和平發展，嚴格監督各項兩岸合作協議。"},
{"name": "黃清原", "politics": "1、主張台灣獨立。<BR>2、主張偽「中華民國」在台灣沒有合法性。<BR>3、主張已投共的赤藍人不得享有公民權。<BR>4、主張重建海洋型的台灣國防部組織架構，並構築「堅固台灣2.0」（Hard Taiwan2.0）的海島防衛佈署。<BR>5、主張制定台灣主體教育課綱，並建立非核安全家園。<BR>6、主張追討中國國民黨及其外圍企業和社團的不當資產。<BR>7、主張軍公教退休金應公平合理化，投共的赤藍人軍公教，其退休金及18％優惠儲存應予取消。<BR>8、主張中國人入境台灣不得參與政治以及集會遊行活動，也不得有任何反對台灣獨立的言行。<BR>9、台灣獨立黨政黨票達一百萬時，由本黨向國際社會宣示「台灣主權屬於台灣人」。<BR>10、台灣獨立黨政黨票過半時，則組成「台灣國民議會」，宣佈台灣獨立，並申請加入聯合國。"},
{"name": "王靜亞", "politics": "中央政見\r\n一、完成政治革新：建立廉能大有為政府並杜絕政府浪費、確保國會議事效率與公開透明。\r\n二、發達國家資本：成立投資台灣基金，協助企業整併升級，鼓勵青年創業；成立國家控股公司，解決國營事業弊病。\r\n三、促進產業結構升級與轉型，精簡外商投資程序與外籍人士來台工作制度，改善租稅競爭力，協助企業拓展新興市場。\r\n四、振興民生經濟：制定安定股市法律以繁榮股市，提高薪資水平，保障全民就業，開發國際市場，全面推動公辦都更。\r\n五、發展低碳綠色能源產業，全面推廣家戶型太陽能，提升再生能源比率。\r\n六、建立社會照顧，學齡前幼兒免費托育、推動公辦幼兒園，輔導現有技術士褓姆人員進入公辦托育系統。推動長照保險法，活用校園閒置教室，普設社區長照中心。\r\n七、打造公平教育，簡化升學制度，重塑技職體系，強化多元外語訓練，提升教育的國際化深度，培育國際頂尖人才。\r\n八、提高食安等級，推廣食農教育，廣設縣市檢驗中心，整合毒物資料庫。<BR>地方政見\r\n一、打造世界級觀光走廊，讓文化保存與智慧科技相輔相成。推動電動觀光巴士，發展北投士林成為全國低碳觀光示範區，增加地方觀光商機，帶動青年、婦女與弱勢族群就業。\r\n二、結合地方醫療資源充實老人照顧，北投士林建立以里為單位的長者之家，提供老人臨時和長期安養照顧。&nbsp;\r\n三、全面強化社會及家戶治安，增進公共場所安全科技化。&nbsp;\r\n四、改善基礎建設，加速管線地下化與鉛管更換。 &nbsp;\r\n五、傳統市場全面升級，輔導攤商合法化。"},
{"name": "吳忠錚", "politics": "一、創造投資、就業環境，發展國內經濟。 &nbsp;&nbsp;<BR>二、修改選舉制度，讓多元聲音進入立法院。 &nbsp;&nbsp;<BR>三、爭取更多預算，建設北投、繁榮北投。 &nbsp;<BR>四、漸進促成健保、教育免費，造福全民。 &nbsp;&nbsp;<BR>五、勞、健保基金，不得轉為其他用途、保障人民權益。 &nbsp;&nbsp;<BR>六、住者有其屋：大量興建國宅、讓想成家的年青人，買得起房子。 &nbsp;&nbsp;<BR>七、促請行政院：成立興利除弊、司法改革委員會，定期向立法院報告進度。 &nbsp;&nbsp;<BR>八、重審不合時宜的勞基法、還給勞工尊嚴。 &nbsp;&nbsp;<BR>九、團結北投頭家、定期舉辦問政說明會、爭取應有的權益。 &nbsp;&nbsp;<BR>十、打破兩黨政治迷失、落實民主憲政理念。 &nbsp;&nbsp;<BR>十一、修改稅制、符合公平正義。 &nbsp;&nbsp;<BR>十二、兩岸和平、社會和解、維持現狀、人民當家。 &nbsp;&nbsp;<BR>十三、健保免費連線 &nbsp;&nbsp;<BR>緣起:人民就是頭家,正港第三勢力,不分區政黨票,健保免費公投,醫院類同監獄,良人峻拒遠離,醫療產業謀財,百姓生命危殆. &nbsp;&nbsp;<BR>理由:醫療免費合憲,過半國家遵循,英加紐澳北歐,公醫制度典範,稅收支應厚生,人民遠離病痛,醫藥衛生保健,國家總體政策. &nbsp;&nbsp;<BR>病症:壓榨醫護勞力,醫院謀財謀利,政府強徵聚斂,財團藥廠樂翻,國民兩黨輪政,哀號此起彼落,勞保虧健保救,長照保險接濟. &nbsp;&nbsp;<BR>解決:立即全面解卡,逐步健保免費,藥品統一採購,病歷全國連線,推廣自然療法,尊重傳統醫學,醫院藥廠公營,醫師國家聘任. &nbsp;&nbsp;<BR>財源:藥品定額自付,斷絕醫療浪費,住院重病全免,有險方保才是,重視健康教育,求醫需求減少,疾病歸責根源,良醫自降續診. &nbsp;&nbsp;<BR>受益:百萬僱主減徵,旅陸國民解脫,欠費鎖卡弱勢,政府責無旁貸,年輕健康國民,健保不再懲罰,醫害枉死根絕,百姓夢靨解脫."},
{"name": "王銘宗", "politics": "(1)台灣競爭力量子躍昇三帖藥：（每一帖創造十萬就業機會） &nbsp;\r\n‧台灣之窗：在全世界各大國際都會暨各國首都的機場及精品百貨商場。 &nbsp;\r\n‧世界之窗：在全台各級學校 &nbsp;\r\n‧台灣全球客服中心：在各產業聚落及各大專院校 &nbsp;\r\n(2)公義平台幸福家園：重新建構台灣母親大地平台 &nbsp;\r\n‧還權於民及公費選舉：一切公開透明 &nbsp;\r\n‧三首都及總統內閣制 &nbsp;\r\n‧國土安全（食安、防災、環保、永續） &nbsp;\r\n(3)不跑紅白帖、不插旗"},
{"name": "陳民乾", "politics": "1、主張台灣獨立。 \r\n2、主張偽「中華民國」在台灣沒有合法性。 &nbsp;\r\n3、主張已投共的赤藍人不得享有公民權。 &nbsp;\r\n4、主張重建海洋型的台灣國防部組織架構，並構築「堅固台灣2.0」（Hard Taiwan2.0）的海島防衛佈署。 &nbsp;\r\n5、主張制定台灣主體教育課綱，並建立非核安全家園。 &nbsp;\r\n6、主張追討中國國民黨及其外圍企業和社團的不當資產。 &nbsp;\r\n7、主張軍公教退休金應公平合理化，投共的赤藍人軍公教，其退休金及18％優惠儲存應予取消。 &nbsp;\r\n8、主張中國人入境台灣不得參與政治以及集會遊行活動，也不得有任何反對台灣獨立的言行。 &nbsp;\r\n9、台灣獨立黨政黨票達一百萬時，由本黨向國際社會宣示「台灣主權屬於台灣人」。 &nbsp;\r\n10、台灣獨立黨政黨票過半時，則組成「台灣國民議會」，宣佈台灣獨立，並申請加入聯合國。 &nbsp;\r\n11、主張終止ECFA。（ECFA第16條） &nbsp;\r\n12、主張平反阿扁案。"},
{"name": "吳俊德", "politics": "縮短學用落差：打造行行出狀元的社會現象。直至無縫接軌，提升職場上被驗證、委任的實力。 &nbsp;&nbsp;<BR>全民防災預備：落實全民災變系統，預警、通報應變三合一，發布消息、監測到通報，於十分鐘內完成。 &nbsp;&nbsp;<BR>完善家庭政策：幫助民眾接受親職、教養、婚姻、家庭責任等訊息。透過社會企業發展條例草案的立法通過，結合社企、民間、政府三方面力量，實施更有效家庭保護。 &nbsp;&nbsp;<BR>弱勢社會住宅：推動修正住宅法，提高社會住宅出租弱勢民眾比例；制訂無家者專法，以居住優先的角度輔導穩定就業階段。 &nbsp;&nbsp;<BR>食品安全把關：推動整合食品履歷與食品管理事權的統一，加強落實進口原料源頭抽查，嚴格把關食品原物料進口檢驗技術與官方文件確認流程。 &nbsp;&nbsp;<BR>強化夥伴關係：推動政府部門、民間企業、第三部門NGO、NPO間的橫向連結，強化資源、資訊與人才的溝通避免做重複的事情，將資源做最有效的發揮，以扶植優良的非營利組織與社會企業投入需要的領域，投入弱勢關懷行列。"},
{"name": "林幸蓉", "politics": "一、推動司法改革政府應立法修正食安法等相關法律使不良廠商無法鑽法律漏洞。 &nbsp;&nbsp;<BR>二、維護公平正義應聯合各大電視台及媒體成立揭發「司法黑幕」打擊司法亂象及伸冤專業節目之報導及信箱另由法律專家解答或輔導。 &nbsp;&nbsp;<BR>三、推動觀光休閒帶動的區域繁榮建設士林科技園區觀光市集加速推動北投溫泉觀光產業發展陽明山休閒農業。 &nbsp;&nbsp;<BR>四、漸進促成健保免費關懷弱勢爭取福利金青年培訓及輔導機構設立各地鄉鎮或區公所。 &nbsp;&nbsp;<BR>五、國父孫中山先生說：「人生以服務為目的故本服務處成立平民保障人權救濟貧困替冤枉者伸冤以法律扶助，以弘揚法治。 &nbsp;&nbsp;<BR>六、對於當地遊民建立資料登記並切實輔導就業及健康安全之維護。 &nbsp;&nbsp;<BR>七、政府對於殘障人士及政府有案之低收入免收健保費。 &nbsp;<BR>八、士林社子島應成立開發觀光遊樂專案。 &nbsp;&nbsp;<BR>九、健保免費連線 &nbsp;&nbsp;<BR>緣起:人民就是頭家,正港第三勢力,不分區政黨票,健保免費公投,醫院類同監獄,良人峻拒遠離,醫療產業謀財,百姓生命危殆. &nbsp;&nbsp;<BR>理由:醫療免費合憲,過半國家遵循,英加紐澳北歐,公醫制度典範,稅收支應厚生,人民遠離病痛,醫藥衛生保健,國家總體政策. &nbsp;&nbsp;<BR>病症:壓榨醫護勞力,醫院謀財謀利,政府強徵聚斂,財團藥廠樂翻,國民兩黨輪政,哀號此起彼落,勞保虧健保救,長照保險接濟. &nbsp;&nbsp;<BR>解決:立即全面解卡,逐步健保免費,藥品統一採購,病歷全國連線,推廣自然療法,尊重傳統醫學,醫院藥廠公營,醫師國家聘任. &nbsp;&nbsp;<BR>財源:藥品定額自付,斷絕醫療浪費,住院重病全免,有險方保才是,重視健康教育,求醫需求減少,疾病歸責根源,良醫自降續診. &nbsp;&nbsp;<BR>受益:百萬僱主減徵,旅陸國民解脫,欠費鎖卡弱勢,政府責無旁貸,年輕健康國民,健保不再懲罰,醫害枉死根絕,百姓夢靨解脫."},
{"name": "潘懷宗", "politics": "潘懷宗五大安心承諾&nbsp;<BR>一、 嚴打黑心，把關食安，強化食品及藥品源頭管制及審核機制。&nbsp;<BR>將食藥署所規範的食品及藥品建立完整資料庫供民眾查詢。如：建置食品QR碼、建立重罰重懲機制，一旦查出黑心食品至少一年以上不得上架；若違規情節嚴重者，商品永遠不得重新上架！&nbsp;<BR>二、因應老年社會，落實長照法，研擬社區照護中心並增加國人參與長照服務誘因。&nbsp;<BR>長照法雖通過但仍有人手不足、偏遠地區設施缺乏、財源短缺等問題。未來將逐漸檢討長照法，提供足夠誘因鼓勵國人參與並廣設社區照護中心整合長照服務網，就近提供長者及失能者使用。&nbsp;<BR>三、提升社會福利，關心弱勢，研擬降低中低收入戶申請門檻。&nbsp;<BR>中低收入戶標準是家庭每人月平均所得&lt;最低生活費1.5倍；低收入戶標準是家庭每人月平均所得&lt;最低生活費。但隨著生活消費支出提升，也應跟著調整最低生活費標準，以幫助弱勢族群。&nbsp;<BR>四、鼓勵青年安心成家，檢討現行低利貸款限制，同時研擬提高低利貸款額度。&nbsp;<BR>內政部青年成家方案因期程屆滿不再續辦，影響甚大，目前僅存財政部「公股銀行配合之青年安心成家購屋優惠貸款」以及內政部「整合住宅補貼資源實施方案」，無法滿足青年人在購屋時的需求。未來將對政策性房貸提出檢討，研擬提高低利貸款額度。&nbsp;<BR>五、打造友善士林、大同，改善交通環境，加速都市更新，促進在地經濟。&nbsp;<BR>如蘭州斯文里整宅完工迄今逾50年，居住空間老舊問題日趨嚴重，應加強都市更新速度及交通基礎建設，同時發展特色觀光；士林應著重區里特色發展、持續促成士林科技園區完工，提升在地經濟。"},
{"name": "姚文智", "politics": "「點亮台灣」：完成台灣史上首次國會政黨輪替，深化民主；支持、協助並督促新政府推動「英派革新，台灣好政」，以廉能效率、自由創新，帶動經濟社會轉型。務使國民黨還財於民，實踐轉型正義；推動各項稅制、年金改革，履行階級與世代分配正義，健全國家財政；廣建社會住宅，落實居住正義；補正鳥籠公投，開放國會改革與民主參與；檢討十二年國教，催生食農教育、食品安全、食物回收等食安三法，續推老年長照制度，促進醫療勞動正義與病人安全；堅決廢核，發展綠色再生能源，實現2025非核家園目標；振興本土國防產業，提升防衛能力；兩岸協議監督法制化，公開透明，杜絕黑箱，確保台灣主權與安全，守護台灣利益與價值。 &nbsp;<BR>「翻轉台北」：繼續推動以空間改革驅動城市發展的「河右岸復興運動」，與柯p合作啟動社子島開發，並以2020年「遷松機變公園」為目標，輔以大規模公辦都更（即都市再生），暨「文化輕軌線」串聯帶動淡水河右岸大稻埕、大龍峒、葫蘆堵、社子、後港、士林老城區再生，重現薈萃人文與商業繁華；反對「大故宮計畫」，維護芝山岩、雙溪宜居環境，進而擘劃士林商圈、故宮、陽明山在內的「台灣櫥窗」展現國際、生態、人文、樂活精神；尤其，應在推動都市再造時，同步實現托育、托老、食農、宜居、綠能及智慧城市的多重願景與目標。"},
{"name": "陳建斌", "politics": "1：台灣獨立&nbsp;<BR>2：住民自決建國&nbsp;<BR>3：平反扁案<BR>"},
{"name": "高士恩", "politics": "(1)教育終身免費～從出生到終身學習一律公費；讓窮人能翻身、階級可流動。 &nbsp;<BR>(2)學生貸款及一百萬元內卡債銀貸中止償還～直到國民所得五萬美元才復原；貸款政策不能停。 &nbsp;<BR>(3)假牙終身免費、窮人健保免費～全民所得十等分，最低等級免費。 &nbsp;<BR>(4)上網免費、網路自由、網路安全～國家負責。 &nbsp;<BR>(5)國家照護障礙者～讓有生產力者去工作。 &nbsp;<BR>(6)125CC以下機車免稅、免保費、免工作里程油料費～公共交通不足，騎士肉包鐵為生活奔波，一出事家庭就破碎。 &nbsp;<BR>(7)參政完全免費～反對選舉是富人的遊戲繼續貪腐舞弊。 &nbsp;<BR>(8)議長任期一會期。 &nbsp;<BR>(9)根治貪腐政治～嚴查執政黨黨產來源及流向，違反公義的資產一律歸公，脫產應追訴、隱瞞者以貪汙公款論、告發者有權分紅。 &nbsp;<BR>(10)轉型正義、政權移交～立法。 &nbsp;<BR>(11)改革年金、廢核～公投。公投學瑞士、民主學加州。 &nbsp;<BR>(12)憲改還權於民、建造超級富國、無法突破困局者下台～修憲已被四黨綁死。催生任務型國代：執行《世界大同憲法標準》特別條款入憲，規定政府聞聲救苦、公義有求必應。不支持、不配合、不聽信政見謊言、拒絕被分贓黨派配票；只相信您的眼睛您的手，上網tw-roc.org掌握全人類二千年來智慧累積的法制，選擇自己最有利的出路，這套戰略憲法，保證人權與福祉不落後他國一天，人均所得四年增加二萬美元，人民失去的除了套在脖子上的惡憲鎖鏈外，不會有任何損失，人權尊嚴立即增值百千倍，又能贏得全世界，從此掙脫中美枷鎖，成為世界首都、萬國陪都。版本已公開接受檢驗，值得信賴。"},
{"name": "潘建志", "politics": "1. 醫師立委，監督健保：以專業醫師23年經驗，監督全民健保，減少浪費，嚴查貪瀆，杜絕剝削基層醫護。 &nbsp;&nbsp;<BR>2. 醫師立委，推動長期照護：以老人醫學實務心得，加速規劃長照保險，優先照顧弱勢家庭。&nbsp;<BR>3. 醫師立委，確保食安：制定『食品安全現代化法』，設立專業食安警察，事權統一於衛福部，追蹤溯源，控管海關，追緝食品造假。&nbsp;<BR>4. 資深網路部落客，掃除青年創業法律障礙：政府法規要跟上科技發展，政府資訊應利用網路更公開透明。經濟的發展來自於創新，而創新的動能來自於青年。 &nbsp;&nbsp;<BR>5. 以中央公園降低空氣污染：推動『松山機場遷建設立中央公園條例』，解除中山區松山區限高限建問題，成為台灣『曼哈頓』，種百萬棵樹改善全台北空氣PM2.5污染。&nbsp;<BR>6. 以公辦幼托解決低生育率：因應台灣少子化重大危機，12年國教應往下延伸，私立幼稚園和公立學費差額由政府補足，有效鼓勵生育。&nbsp;<BR>7. 修法落實居住正義：推動住宅法修正，明定中央無償提供國有地，供地方興建只租不售的社會住宅。解決柯文哲、蔡英文5-20萬戶社會住宅政見無地可用之困擾。&nbsp;<BR>8. 白色力量，守護健康。白色力量，翻轉國會。白色力量，智造未來。"},
{"name": "林新凱", "politics": "主張台灣獨立，終結偽「中華民國」及蔣家政權。「台灣獨立」的意義是，台灣人擁有台灣的主權。只能以「台灣」為國名，不能以任何其他國家的國名為台灣的國名。只有獨立才能保有台灣主權，不作附庸黨、不要假輪替、不作亡國奴。"},
{"name": "趙燕傑", "politics": "民生健康、保健方面：&nbsp;<BR>1.水庫徹底清除庫底淤泥。&nbsp;<BR>台灣雨水充足乃神明恩賜！卻因水庫重度淤積，造成80%雨水流失。由於缺乏空間堆積，只有把土石、泥漿製造成簡易塊狀，有效地丟入東海深海底！歐美一定反對，需爭取同意！\r\n避免用「以價制量」限制用水，造成全台重大皮膚惡疾大量成長和蔓延，後悔莫及！&nbsp;<BR>2.單車U-bike免費騎乘30分鐘。&nbsp;<BR>3.研發設計香枝和金紙的替代物。為了要逐步改進會造成空污的習俗。&nbsp;<BR>4.健康的人生，自己找尋。&nbsp;<BR>民生經濟方面：&nbsp;<BR>5.全台灣搭乘捷運或鐵路運輸採用一段票計價。為了給年輕人到大都會區工作有健康的居住環境。&nbsp;<BR>方法：一、短程車資補助長程。二、政府做適當補助。&nbsp;<BR>民生娛樂方面：&nbsp;<BR>6.台灣的北、中、南各建一間CASINO賭場。「十賭九詐」CASINO也會有弊端，宜宣導，避免民眾盲目狂賭，令它成為綜合性大型娛樂、休閒場所。\r\n彩券也需做些許改變以除弊！&nbsp;<BR>兒童保育方面：&nbsp;<BR>7.嚴厲制裁傷害兒童的喪心病狂之徒。&nbsp;<BR>政黨政治方面：&nbsp;<BR>8.歷史沒有真相，政黨不會有真正的和解。國民黨應該告訴人民，為什麼1990年代李政府把「抗日」書籍列為禁書？期望政黨之間不能再用惡意編造的歷史，加上散播仇恨的操作，來獲得政權，全民才會是真正的受益者，而不是最終成為受害者！&nbsp;<BR>國家命運方面：&nbsp;<BR>9. 自己的國家，自己珍惜、保護。不要亂，一旦亂了，永遠回不來。&nbsp;<BR>10.別讓國際金融大鱷任意為禍台灣。\r\n我要提醒國人，金融大鱷可以用這種方式對付我，就能用同樣方式對付「非我族類」的股民和散戶。\r\n馬總統2008年一上任，我就登報提醒政府：別讓國際金融大鱷們在股匯市「上沖下洗」狂撈，引發政經大動盪，傷害我國的民生經濟！亞洲的新興國家都應小心！"},
{"name": "邱正浩", "politics": "爭取國際動保協會的認同，讓台灣不再是候鳥的墳場，提昇台灣成為先進民主並充滿愛心的國家"},
{"name": "陳科引", "politics": "　　　　　　　　　　　　我們，不是在選區長&nbsp;<BR>我的參選，是顛覆“全面執政”的荒謬，更好的政府有被監督的“雙軌運作”。&nbsp;<BR>科引與您一起突破現況，為台灣的窘境突圍參選，推動福國利民的立法。&nbsp;<BR>【憲法】：還政於民，主張立法修正有權無責的總統職權，為國家最高民意機關，增設中華民國的參議院：「國民監察院」，創制「雙國會制」。&nbsp;<BR>【行政】：立法主張，如：國土保安防災系統統合運作，建構電子化單一窗口指揮，加速便民服務效率。&nbsp;<BR>【立法】：在立院新設立「法案通道」，引全民參與法案促進共識，一起為國家，創立：合宜、合情、合理公正的法案。&nbsp;<BR>【司法】：剷除恐龍法官，當過律師才能被遴選為檢察官，當過檢察官才能被遴選為法官；開放陪審制度還原司法獨立，拒絕干預司法團體，確立民主法治。&nbsp;<BR>【考試】：必須提升人民適業能力，為工作（生存權）去應考，公家加強學考合一，使民眾能提早就業。&nbsp;<BR>【監察】：主張改制為「國民監察院」恢復國民大會的創制、複決和罷免的功能，委員應由人民直接選舉，結合監察院的職掌，將制憲權和監察權納入國民監察院，建置調查委員會和獨立檢察系統，監察總統到所有公務員的行止。&nbsp;<BR>　　　　　　　　　　　　　　解決方案&nbsp;<BR>【核四停建】：全國照明由政府編列每一用電戶裝設LED燈經費，節能省碳，全國能省下２５％耗電，即可停建核四。&nbsp;<BR>【松山機場】：全球各大都會的機場，保留提供便捷的城市間的空中走廊。&nbsp;<BR>【都市更新】：三十年以上老舊房子的街廓，加重容積獎勵，以租稅優惠和時價登錄參數，結合發行不動產債券化，加速與流通。&nbsp;<BR>【社子島】：總體規劃參考荷蘭海堤共構，發行公債與證券化開發成亞太新鑽。&nbsp;<BR>【海洋】：揭示環保意識為珍惜海洋生態教育，留下美麗璀璨身形。不用一個方法解決所有問題，而是用所有方法解決一個問題。"},
{"name": "李晏榕", "politics": "一、 「平民要加薪，勞動有尊嚴」：縮短工時、提高工資。禁止派遣制度、透過擴大公共服務創造更多安全、有尊嚴的工作。強化工會組織，團結協商並與雇主公平地分享勞動果實。&nbsp;<BR>二、 「財團要加稅、經濟要公平」：打破向財團傾斜的經濟體制，檢討並重新分配產業獎勵及補貼，減少對財團不合理的租稅減免，改善創業環境，創造就業機會，打造在地、合作、永續、公平的經濟模式。&nbsp;<BR>三、 「生態要永續、土地要正義」：扭轉犧牲後代子孫的發展模式，修復生態環境、改善環境品質，建立百年視野的國土計劃。廢除區段徵收惡法，執行農地農用政策，落實土地正義。&nbsp;<BR>四、 「老人小孩要照顧，退休年金要公平」：幼兒托育、長照與醫療必須公共化與普及化，任何人都能公平享用。父母輪流請有薪育嬰假者，父母於每人半年的育嬰假期間均可領八成薪，且父親可多享有一個月的育嬰假。長照體系結合預防照顧，建立輔具補助制度。年老之後，退休金必須要公平，要能夠支持生活所需之費用，全面改革年金制度。&nbsp;<BR>五、 「政治要公開透明，社會要多元平等」：推動18歲公民權，公民的參與和監督不受限、讓政治不受金錢控制。推動多元性別（LGBTIQ）主流化，反對歧視，尊重差異，強化性別教育，確保跨性別之性別認同及醫療權益，推動婚姻平權制度。"},
{"name": "李成嶽", "politics": "　　每到選舉，候選人便會高喊「懇請惠賜神聖一票」。那張選票的確神聖，它可以用來選賢與能。立法院是我國最高的民意機關，而立法委員得善體民意、探察民瘼，為國家、社會和人民制定出務必遵循的權利與義務。準此，立法委員背負重大的責任，最好能有過人的眼光、格局、操守、氣度與擔當，方能審訂出福國利民且與時俱進的法案。然而具備這樣條件的人不多，即便是有也很難在台灣的選舉中冒出頭來。&nbsp;<BR>　　「媚俗」乃是當前民主社會選舉的普遍現象，台灣自不例外，選民支持對象的取向取決於文宣、看板、廣告散播的廣度，間或製造新聞，加上媒體推波助瀾，以迎合選民口味及好感。殊不知這一切是砸上許多錢，聘請專業「化妝師」塗脂抹粉出來的假象？一場立委選舉動輒花上千萬元，乃至數千萬元，耗費如此之鉅，難道只是圖個為民服務的美名？盤算背後的目的為何？遺憾的是，這套選舉模式就是有效。&nbsp;<BR>　　選戰迄今，藍營力求翻轉頹勢，綠營一心翻轉執政，但握有神聖選票的頭家們，難道還要隨著兩黨的魔音起舞？這一次讓我們決心「翻轉選風」！讓立法院不再為國民兩黨把持，不再為人詬病議事效率不彰，而立委身上不再出現脫序、作秀的醜態。&nbsp;<BR>　　個人不想在那「媚俗」的波濤中浮沉，參選只是表明心跡，「老驥伏櫪，志在千里」，至於選舉成敗不在考量之列。在此謹由衷祝願福滿台灣！天佑中華民國！"},
{"name": "黃麗香", "politics": "一、年度總預算百分之二十作為推動輔老政策（年輕人安心政策）&nbsp;<BR>二、促進各項教育政策，積極推動學校閒置空間再利用。&nbsp;<BR>三、法案、政策陽光化，積極推動總預算全民參與。"},
{"name": "蔣萬安", "politics": "一、 立委要傾聽民意，推動立法解決問題。萬安會秉持理性問政、創新立法理念，為民眾服務。&nbsp;<BR>二、 推動「幼兒照護」：提高生育率，也要設法減輕父母養育負擔；建全托育機制與社區保姆系統，讓父母放心打拼；加強校園安全，讓孩子在安全環境學習；持續監督、要求幼兒園師資、課程及設備達到法定標準，讓孩子快樂學習、適性發展以及健康成長。&nbsp;<BR>三、 推動「銀髮族照護」：建立「社區化」、「在地化」長照目標；立法確立長照保險穩定財源；督促政府建構完整銀髮族照護與醫療制度；鼓勵社會企業加入照護長輩行列；針對「退而不休」銀髮族規劃社會參與活動，讓退休生活有目標、有尊嚴。&nbsp;<BR>四、 連結「教育與就業」：重新檢討臺灣高教政策的走向與定位；強化技職教育，鼓勵企業提供學生實習機會及產學合作；縮短學用落差、建構教育與就業銜接機制，讓青年畢業即就業。青年適才適所、發揮所長，臺灣才有競爭力。&nbsp;<BR>五、 連結「科技與創業」：鬆綁法規限制，吸引國外資金投資國內產業；建構新創產業生態鏈，讓臺灣新創公司根留本土，佈局全球，使全民共享經濟成長果實；掌握未來發展趨勢，推動程式語言向下紮根，讓孩子學習程式語言，培養臺灣軟體人才。&nbsp;<BR>六、 解決在地「治安問題」：中山、松山區都有犯罪熱點，需中央、地方共同解決。萬安將協助並結合議員、里長及社區巡守隊力量，配合警力建立共同防護網，保障民眾安全；持續透過教育宣導、舉辦社區活動等方式，結合家庭與學校力量防止犯罪，守護家園。&nbsp;<BR>七、 積極解決「停車問題」：中山、松山區停車位不足情況，分占北市12行政區中第1名、第3名。萬安會積極協助議員並與市府合作，共同改善停車位供需失衡情況，解決民眾停車位不足問題。"},
{"name": "何偉", "politics": "1.制定團結法，終止藍綠惡鬥，團結拼經濟。&nbsp;<BR>2.解決低薪就業困難問題，輔導年輕人創業。&nbsp;<BR>3.發展觀光及文創賺錢事業。&nbsp;<BR>4.拓展高附加價值產品外銷提升勞工薪資。&nbsp;<BR>5.以科技振興製造業，以創新繁榮服務業。&nbsp;<BR>6.改善投資環境提升外銷競爭力。&nbsp;<BR>7.教育與國家經濟發展結合，注重技職教育，提升大學品質。&nbsp;<BR>8.發展國防科技，自力研發武器。&nbsp;<BR>9.儘速簽訂自由貿易國際協定去除不公平外銷障礙。&nbsp;<BR>10.加強愛國教育，復興傳統倫理道德文化。&nbsp;<BR>11.能源發展多元化及自主化。&nbsp;<BR>12.重視海上經濟區權益維護保護漁民。&nbsp;<BR>13.東湖地區設立具特色之觀光夜市繁榮地方經濟。&nbsp;<BR>14.南港結合軟體園區設置青年創業一條街，輔導年輕人創業。&nbsp;<BR>15. 內湖發展文創事業吸引觀光客，大湖公園利用山光水色學印象西湖發展古裝戲劇並舉辦古代服飾選美比賽增加內湖觀光資源。&nbsp;<BR>16. 文化部應將內湖戲曲學校升格並學南韓將傳統文化藝術推廣至全世界賺取外匯。&nbsp;<BR>17.內湖737夜市應特色化改善管理增加人潮。&nbsp;<BR>18.內湖輕工業區應重點發展無人飛機及機器人戰略工業。&nbsp;<BR>19. 文湖線捷運高架橋應結合市容美化並利用橋下部分空間成立觀光小店舖，免費供年輕人創業。&nbsp;<BR>20.定期舉辦美食大賽、科技大賽培養美食及科技人才並吸引觀光客。&nbsp;<BR>21.基隆河內湖南港段應規劃行駛觀光遊船並融入台灣本土文化。&nbsp;<BR>22.內湖花市應增加附加價值花卉加工增加就業機會。"},
{"name": "陳尚志", "politics": "一、 小平民要加薪，勞動要有尊嚴：縮短工時、提高工資。禁止派遣制度、透過擴大公共服務創造更多安全、有尊嚴的工作。強化工會組織，團結協商並與雇主公平地分享勞動果實。&nbsp;<BR>二、 大財團要加稅、經濟要公平：打破向財團傾斜的經濟體制，檢討並重新分配產業獎勵及補貼，減少對財團不合理的租稅減免，打造在地、合作、永續、公平的經濟模式。&nbsp;<BR>三、 生態要永續、土地要正義：扭轉犧牲後代子孫的發展模式，修復生態環境、改善環境品質，建立百年視野的國土計劃。廢除區段徵收惡法，執行農地農用政策，落實土地正義。&nbsp;<BR>四、 老人小孩要照顧，退休年金要公平：托育、長照與醫療必須公共化與普及化，任何人都能公平享用。年老之後，退休金必須要公平，要能夠支持生活所需之費用，全面改革年金制度。&nbsp;<BR>五、 政治要公開透明，社會要多元平等：推動18歲公民權，公民的參與和監督不受限、讓政治不受金錢控制。推動多元性別主流化，反對歧視，尊重差異，強化性別教育，確保跨性別之性別認同及醫療權益，推動婚姻平權制度。"},
{"name": "黃珊珊", "politics": "2016這場選舉，不只要放棄對立，社會上貧與富、世代之間與意識型態的差異，更要學習共存共榮。&nbsp;<BR>1、全面檢討年金制度：以臺北市生活水平訂出合理退休金，再依不同職等年資調整負擔比。&nbsp;<BR>2、推動國會改革：下修參政權至18歲；降低政黨得票門檻至3%；修正單一選區制；立法過程公開透明。&nbsp;<BR>3、 司法革新找回信任：法官、檢察官來源多元化；法官及檢察官判決書及起訴書遭廢棄比例應列重要評鑑；妥速審判應擴及民事案件；建立法官完善退場機制。&nbsp;<BR>4、產學合一、私校轉型、加強技職教育。廢棄過去重學歷不重能力廣設大學政策，改發展市場型高等教育。&nbsp;<BR>5、檢討12年國教，結合高教產學合一，回歸以職業教育優先的漸進式改革。&nbsp;<BR>6、推動中小學班級人數下修，並規定各級學校代理教師與代課老師比例，保障孩子受教權。取消不必要評鑑，把老師時間還給孩子。&nbsp;<BR>7、強化社會與校園安全：提昇學校輔導機制與人力；擴大慢性精神疾病照顧補助與機構，降低社會隱憂。&nbsp;<BR>8、協助推動公宅政策，訂立租金補貼政策。制定租賃專法，減免所得稅引導空屋出租。&nbsp;<BR>9、建立食安透明履歷：建立由農場到市場、由產地到餐桌的食物鏈，民眾可透過手機掃描食物履歷、食品各添加物來源。&nbsp;<BR>10、增加居家服務人力，輔導微型社會企業，提高日間照顧動能。&nbsp;<BR>11、降低政府部門非典型勞工比例、約聘僱人員全面適用勞基法。降低工會門檻，強化勞權。&nbsp;<BR>12、松山機場廢除，台北天空解禁。推動基湖、港墘路聯通撫遠街高架道路，紓解內湖交通。汐止民生線105年核定全線，106年動工。核定全線，106年動工。 "},
{"name": "李岳峰", "politics": "正視台灣貧富差距問題，提升低收入戶與弱勢團體之福利與權益，監督財團不法圖利，使社會公平祥和。"},
{"name": "陳兆銘", "politics": "1、主張台灣獨立。&nbsp;<BR>2、主張偽「中華民國」在台灣沒有合法性。&nbsp;<BR>3、主張已投共的赤藍人不得享有公民權。&nbsp;<BR>4、主張重建海洋型的台灣國防部組織架構，並構築「堅固台灣2.0」（Hard Taiwan2.0）的海島防衛佈署。&nbsp;<BR>5、主張制定台灣主體教育課綱，並建立非核安全家園。&nbsp;<BR>6、主張追討中國國民黨及其外圍企業和社團的不當資產。&nbsp;<BR>7、主張軍公教退休金應公平合理化，投共的赤藍人軍公教，其退休金及18%優惠儲存應予取消。&nbsp;<BR>8、主張中國人入境台灣不得參與政治以及集會遊行活動，也不得有任何反對台灣獨立的言行。&nbsp;<BR>9、台灣獨立黨政黨票達一百萬時，由本黨向國際社會宣示「台灣主權屬於台灣人」。&nbsp;<BR>10、台灣獨立黨政黨票過半時，則組成「台灣國民議會」，宣佈台灣獨立，並申請加入聯合國。"},
{"name": "李彥秀", "politics": "　　　　用心陪你走 大手牽小手&nbsp;<BR>1.強化公托、臨托制度。&nbsp;<BR>2.編制儲備教師，成立安親系統，活化校園閒置空間。&nbsp;<BR>3.推動分齡性向輔導機制，擺脫制式教育。&nbsp;<BR>4.督促建置輔導人力預防校園霸凌。&nbsp;<BR>5.重視食安管理，對黑心業者罰得到、快、重。&nbsp;<BR>6.推動「5安幸福在台灣｣照顧新住民。&nbsp;<BR>　　　　用心啟動未來，打破低薪魔咒&nbsp;<BR>1.健全十二年國教制度，技職教育科系專業化、實習生納入勞基法保障。&nbsp;<BR>2.改善新鮮人求職環境，增設免費職訓課程。&nbsp;<BR>3.調降租屋補助門檻、增設青年出租公營住宅。&nbsp;<BR>4.興建青年住宅並設托育中心。&nbsp;<BR>5.推動微型創業，建立創業導師制。&nbsp;<BR>　　　　用心訂製幸福：長期照護、單親扶助&nbsp;<BR>1.確保長期照護保險法通過，建立穩定財源。&nbsp;<BR>2.建立長期照護銀行，提供社區照護服務。&nbsp;<BR>3.中低收入戶審查精緻化避免一刀式區分。&nbsp;<BR>4.推動年金改革。&nbsp;<BR>5.建立急難扶助據點。&nbsp;<BR>6.協助單親家庭養育、教育困境。&nbsp;<BR>　　　　用心呵護 看見港湖新未來&nbsp;<BR>1.加速老舊工業住宅都更，推動都市再造。&nbsp;<BR>2.兵工廠、聯勤司令部遷移，拓展南港腹地。&nbsp;<BR>3.加速電纜、電塔地下化。&nbsp;<BR>4.規劃內湖焚化廠改建為青年住宅。&nbsp;<BR>5.結合民間資源保存古蹟。&nbsp;<BR>　　　　用心成就港湖，園區回饋鄰里&nbsp;<BR>1.推動內湖科技園區、南港軟體園區提撥補助金回饋地方。&nbsp;<BR>2.尋求策略型產業，提升國際競爭力，強調企業社會責任。&nbsp;<BR>3.勞資團體協商制度化，保障勞工權益。&nbsp;<BR>　　　　用心打造 南港東區新門戶，內湖科技智慧城&nbsp;<BR>1.力拚民生汐止線106年動工。&nbsp;<BR>2.捷運南北線重新啟動。&nbsp;<BR>3.興建信義線東延至研究院路二段。&nbsp;<BR>4.加速高鐵南港站通車，台鐵南港站升級。&nbsp;<BR>5.通盤檢討松山機場存廢。"},
{"name": "蕭亞譚", "politics": "亞譚從學生時期便參與改革運動，接受台大與清大的學術訓練，在中央研究院進行四大社團（扶輪社、獅子會、同濟會、青商會）與非政府組織（NGO）的比較研究。阿扁總統執政時期，感謝民進黨給予機會，讓我有完整的行政資歷。行政院院本部、高雄市政府、以及現在的文化部，亞譚都曾貢獻一己之力。&nbsp;<BR>我也曾擔任國會辦公室主任，透過這些行政與立法部門的歷練，亞譚可以勝任立法委員這個職務，為我們內湖南港的市民，以及台灣人民服務。&nbsp;<BR>我的競爭對手，是兩位同質性極高的泛藍市議員。朱立倫帶職參選，這兩個市議員也是帶職參選。領國家的薪水、拿人民的稅金、做自己的競選活動，這完全忽視選民去年才交付的責任。&nbsp;<BR>亞譚從政堅守本土價值，捍衛台灣主權。誠如李前總統所言，台灣是世界的台灣，不是中國的台灣，我們內湖南港不能只有親民黨跟國民黨兩個泛藍政黨在選，蕭亞譚是本土唯一的選擇！蕭亞譚也是最好的選擇！總統支持蔡英文，立委支持蕭亞譚！&nbsp;<BR>亞譚主張國會要改革、改革要過半：&nbsp;<BR>一、政治改革：提升國會議事效率、爭取18歲公民權、支持〈不當黨產條例〉、推動三權分立。&nbsp;<BR>二、 兩岸監督：支持〈兩岸協議監督條例〉。馬習會當天，亞譚親赴新加坡抗議馬英九「看守總統、濫權無能」！因此被新加坡警方逮捕偵訊，成為國際關注事件。&nbsp;<BR>三、民生改革：面對真實問題並提出解決方案。重視少子化危機與人口老化現象、堅持食品安全不能打折、強力介入毒品氾濫的生產端。&nbsp;<BR>四、配合柯文哲市長，向中央爭取內湖南港的重大建設經費。"},
{"name": "林少馳", "politics": "一 勞動權益等同基本人權&nbsp;<BR>完成勞動契約法之推動並實施；將勞動三權，團結權、協商權、爭議權，確實完整納入勞動基準法及其相關法條；建請推動勞動權益義務教育；將其放入國民義務教育以全面推動；推動警察，消防，醫師，護理師等公職人員納入工會法適用範圍並重新檢視公職人員，廢除公部門派遣；建請嚴格執行勞動檢查、增設勞動檢查獨立單位，以及勞動基準法84-1條的適用範圍確實監督。&nbsp;<BR>二 罷免好生活&nbsp;<BR>落實憲法保障人民行使罷免權；降低罷免門檻保障直接民權；提昇直接民權行使與執行效率；完善責任政治。&nbsp;<BR>三 土地政策&nbsp;<BR>全面檢討土地政策，明確土地政策方向；整合土地相關立法，規劃台灣國土計畫藍圖；調整產業用地政策，改善投資環境，提升產業競爭力；兼顧農地發展與保育政策，確保友善農業經營環境；建構合理不動產稅制，健全房地產市場交易秩序；健全的租房法規，推倡以租代購；全民參與的都市計劃。&nbsp;<BR>四 世代正義&nbsp;<BR>追求青年世代正義；正視社會，勞動，底層，階級，文化等，青年獲取資源門檻之破除；強化青年世代公共參與，打造屬於台灣所有人共同的未來。"},
{"name": "林郁方", "politics": "一、支持乾淨選風，絕對不買票、不宴客、不抹黑。&nbsp;<BR>二、反對廢除死刑。&nbsp;<BR>三、 在本人的努力下，行政院已核定將捷運「萬大線」的預算調增為近800億，目前台北市和新北市已動工或即將動工的大型工地共4處；未來將持續督促捷運「萬大線」加速興建，以帶動中正區與萬華區的更新與發展。 &nbsp;&nbsp;<BR>四、持續要求中央各機關釋出閒置土地和房舍，改闢為公園綠地或活動中心，供民眾休閒。 &nbsp;&nbsp;<BR>五、督促行政部門加速完成「長期照護制度」，提升對近80萬失能者的照顧，減輕家屬的心理與經濟負擔。 &nbsp;&nbsp;<BR>六、振興技職教育，並重新檢討「12年國教」，重點在減輕學生負擔，強化對偏遠學校和弱勢學生的協助。 &nbsp;&nbsp;<BR>七、督促教育部編列足夠的預算，協助地方政府維護國中與國小的校園安全。 &nbsp;&nbsp;<BR>八、督促行政部門加速跨部會間的資料整合，掌握企業獲利與盈餘分配情形，以運用行政手段要求企業替員工加薪。&nbsp;<BR>九、持續協助台北市艋舺服飾商圈轉型，成為流行成衣重鎮。 &nbsp;&nbsp;<BR>十、修改相關法規，推動立法院委員會「專業化」，改善目前立委問政往往形同作秀之現象，以提升立法效率，促成國會改革。 &nbsp;&nbsp;<BR>十一、督促國防部改善軍中的管理制度與服役環境，讓義務役官兵和家屬安心。 &nbsp;&nbsp;<BR>十二、嚴格監督國防部軍品採購，替納稅人把關。 &nbsp;&nbsp;<BR>十三、督促政府提升對弱勢家庭的照顧，除了經費補助，還需建立更細緻的輔導措施，避免弱者愈弱的惡性循環。 &nbsp;&nbsp;<BR>十四、維護軍警公教人員的尊嚴。 &nbsp;&nbsp;<BR>十五、扶助弱勢，扮演基層民眾與行政部門之間的橋樑，促進社會大眾和政府的對話和合作。"},
{"name": "李家幸", "politics": "1 主張台灣獨立，「台灣獨立」的意義是台灣人擁有台灣的主權。 &nbsp;&nbsp;<BR>&nbsp; 只能以「台灣」為國名，不能以任何其他國家的國名為台灣的國名。 &nbsp;&nbsp;<BR>2 只有獨立才能保有台灣主權。"},
{"name": "黃福卿", "politics": "中華民國為聯合國創始會員國、且是五大常務理事國之一。雖然失去中國大陸退守台灣及金馬地區，依然是主權獨立的國家。 &nbsp;<BR>與大陸地區各有憲法為依據之政治實體，各有主權獨立的國家。 &nbsp;<BR>實無所謂獨立、統一等問題。 &nbsp;<BR>於今侈談台獨、統一之爭，殊無實益。 &nbsp;<BR>當前最重要的乃是兩岸和平相處、合作，拓展兩岸之經濟文化等各方面的交流，讓兩岸的人民能安居樂業最要緊。 &nbsp;<BR>司法公正最受推崇是日本，次為美英等國，我國司法官素質有待加強，如邏輯經驗法則之訓練，如五年間裁判考核平均不及75分即不受實授法官之保障以杜烏龍裁判，引起社會公憤。 &nbsp;<BR>經濟發展應重視農漁業外銷尤其對大陸市場之開拓。財政：課富人稅減輕普民階級之賦稅。 &nbsp;<BR>加強婦幼老弱之照顧，使老有所終幼有所養。 &nbsp;<BR>對青少年之照顧及就業之加強。 &nbsp;<BR>勞工年薪有待提高，加強勞資雙方協和。 &nbsp;<BR>教育：聯考制度有待改進簡化。 &nbsp;<BR>合理協助攤販營業，如西門電影街、艋舺夜市…。 &nbsp;<BR>再廣設公立幼稚園、托兒所。 &nbsp;<BR>充實偏遠醫療、重病患免費接送。 &nbsp;<BR>廣設上班、勞工之日間托老服務。 &nbsp;<BR>充實鄉鎮圖書設備及文康活動，提升文化水準。 &nbsp;<BR>偏僻區學子交通補助。 &nbsp;<BR>本選區為台灣首都總統府所在地，萬華為最早繁榮地區，盼望大家共同努力將我們台灣的發祥地發展為世界級的觀光生活的好地方。 &nbsp;&nbsp;<BR>起來吧！我善良肯吃苦的台灣同胞手牽手、心連心，把台灣這塊歷史悠久的寶島，建設成為台灣中華民國的堡壘！！！"},
{"name": "洪顯政", "politics": "(1)教育終身免費～從出生到終身學習一律公費；讓窮人能翻身、階級可流動。&nbsp;<BR>(2)學生貸款及一百萬元內卡債銀貸中止償還～直到國民所得五萬美元才復原；貸款政策不能停。&nbsp;<BR>(3)假牙終身免費、窮人健保免費～全民所得十等分，最低等級免費。&nbsp;<BR>(4)上網免費、網路自由、網路安全～國家負責。&nbsp;<BR>(5)國家照護障礙者～讓有生產力者去工作。&nbsp;<BR>(6)125CC以下機車免稅、免保費、免工作里程油料費～公共交通不足，騎士肉包鐵為生活奔波，一出事家庭就破碎。&nbsp;<BR>(7)參政完全免費～反對選舉是富人的遊戲繼續貪腐舞弊。&nbsp;<BR>(8)議長任期一會期。&nbsp;<BR>(9)根治貪腐政治～嚴查執政黨黨產來源及流向，違反公義的資產一律歸公，脫產應追訴、隱瞞者以貪汙公款論、告發者有權分紅。&nbsp;<BR>(10)轉型正義、政權移交～立法。&nbsp;<BR>(11)改革年金、廢核～公投。公投學瑞士、民主學加州。&nbsp;<BR>(12)憲改還權於民、建造超級富國、無法突破困局者下台～修憲已被四黨綁死。催生任務型國代：執行《世界大同憲法標準》特別條款入憲，規定政府聞聲救苦、公義有求必應。不支持、不配合、不聽信政見謊言、拒絕被分贓黨派配票；只相信您的眼睛您的手，上網tw-roc.org掌握全人類二千年來智慧累積的法制，選擇自己最有利的出路，這套戰略憲法，保證人權與福祉不落後他國一天，人均所得四年增加二萬美元，人民失去的除了套在脖子上的惡憲鎖鏈外，不會有任何損失，人權尊嚴立即增值百千倍，又能贏得全世界，從此掙脫中美枷鎖，成為世界首都、萬國陪都。版本已公開接受檢驗，值得信賴。"},
{"name": "龔偉綸", "politics": "總統支持蔡英文、立委支持龔偉綸&nbsp;<BR>一、推動公辦都更立法，舉辦都更市民權益及社區營造座談。&nbsp;<BR>二、廢除流浪狗12天撲殺，設立寵物安置所。&nbsp;<BR>三、透過合理稅制改革，致力減少受薪階級負擔，讓受薪階級可以存錢。&nbsp;<BR>四、弱勢老人安養，加強弱勢補助照顧，營造長者親善空間，十二年國教總體檢，廣設安養及托幼園所、兒童遊憩中心。&nbsp;<BR>五、 便利的交通設施無障礙設施普遍化、生活化，讓身障者、婦幼、老人行動更安全。推動萬大線加速施工，建構中正萬華地區完善捷運接駁系統，騎樓淨空並增設停車空間、減少拖吊。&nbsp;<BR>六、加速中正萬華老舊眷村改建，增建平價國宅、青年住宅。搶救即將消失的傳統市場、輔導攤販成具有特色的觀光產業。&nbsp;<BR>七、落實改革教育、減輕學子升學壓力、持續關注學童營養午餐品質。推動幼托合一、托育社區化、廣設完全中學、社區中學。&nbsp;<BR>八、落實社會福利社會救助法之各項生活扶助、補助、救助等發放金額，照顧老人、兒童、身心障礙者、中低收入戶、外籍配偶、單親媽媽。&nbsp;<BR>九、推動產、官、學合作，擴大就業媒合機會，鼓勵創業及培育就業青年。&nbsp;<BR>十、督促行政部門加強照顧農民、工人、漁民、單身榮民等弱勢族群，協助弱勢家庭、保護受虐婦幼、關懷新住民。&nbsp;<BR>十一、加速傳統市場更新，鄰里公園改造，都市機能再升級。配合都市更新設計發展主題商圈，促進觀光夜市國際化。&nbsp;<BR>十二、打造台北市艋舺服飾商圈成為亞洲流行成衣重鎮。&nbsp;<BR>十三、立法照顧新生幼兒，讓年輕父母能專心工作無後顧之憂，修法保障勞工權益，健全保障勞工工作權。&nbsp;<BR>十四、加倍補助社區團體，培植民間力量扶助在地組織，巡守隊、義警消、民防、社區發展協會等團體，有益緊急應變時，動員整合人力及提升社區能量。"},
{"name": "林昶佐", "politics": "一、蔡英文中正萬華唯一支持林昶佐，團結進步力量，促成國會改革。&nbsp;<BR>二、捍衛台灣主權，強化國際地位，堅持台灣與中國對等往來。&nbsp;<BR>三、全力推動進度落後的捷運萬大線，帶動人潮流動，繁榮地方發展。&nbsp;<BR>四、強化食品安全認證機制，嚴格查驗非法原料，嚴懲黑心食品廠商，讓消費者吃得安心。&nbsp;<BR>五、推動智慧節能電網，鼓勵綠色能源，讓台灣成為永續發展的非核家園。&nbsp;<BR>六、下修公投法與選罷法門檻，落實直接民權，讓人民對政府不當政策與劣質政客有說不的權利。&nbsp;<BR>七、制定《政黨不當取得財產處理條例》，追討政黨不當財產，杜絕貪污腐敗。&nbsp;<BR>八、強化台灣青年力，投票年齡下修十八歲與世界接軌，創造青年創業友善環境，讓年輕人勇敢逐夢。&nbsp;<BR>九、規劃短、中、長期社區長照政策以及促進長照相關產業發展，讓銀髮族安心樂活。&nbsp;<BR>十、支持穩健的稅制改革，縮小貧富差距，打造公平正義的社會。&nbsp;<BR>十一、修正《都更法》，加速推動保障住戶權益的都市更新，落實在地精神。&nbsp;<BR>十二、活化閒置國有地，提供地方公共使用。"},
{"name": "尤瑞敏", "politics": "這場白色力量與黑箱威權的公義之戰，要終結藍綠爭權奪利的民主內戰！&nbsp;<BR>找回公平正義，對抗不公不義！&nbsp;<BR>一、國防就是保家衛國、追求和平、尊重生命&nbsp;<BR>當選後，進入立法院國防委員會，改革國防制度，守護役男，平反軍冤，讓孩子平安退伍。行政院設置「和平部」，讓我國成為「永久中立國」，不淪為美國和中國爭奪世界霸主的戰場，從源頭免除恐怖主義威脅。推動「群眾性國防」，就算外敵入侵也無法實質有效佔領，使敵國打消念頭。南海和釣魚台等國際糾紛，共同設置「國際海洋保護區」。海洋不是戰爭的航道，島嶼不是侵略的跳板。&nbsp;<BR>二、推動司法改革&nbsp;<BR>重建人民對司法的信任。轉型正義，人權保障。修復正義，被害人及家屬保護。獄政改革，降低再犯率。刑罰改革，確保社會安全。貫徹審檢分立，淘汰不適任法官、檢察官。陪審團制度。&nbsp;<BR>三、支持青年參政，創造綠領工作&nbsp;<BR>我很高興，能和樹黨林佳諭這群在地的青年朋友一同實踐理想。提案修憲，投票權及被選舉權的年齡門檻降到十八歲，青年貧窮化等議題才會登上主流政治議程。我們不捲入中、美雙方的經濟戰，ECFA的服貿、貨貿，像剁掉工作的手，TPP(跨太平洋夥伴協定)更是砍頭，一定要公民投票，保障受害者權益，全民共同決定。中央釋出閒置空間，作青年創業的「社會企業聚落」，在地經濟啟動社區活力。&nbsp;<BR>四、安居樂業，永續發展&nbsp;<BR>食安第一，捍衛糧食主權。逐步走向公共托育免抽籤、免費，發展社區老人及長期照護。翻轉教育預算，實踐小班小校。租稅正義：能源稅取代所得稅「碳減稅」，對炒房與股市投機課稅。空汙減半，綠地加倍。居住正義。完整政見：treesparty.tw"},
{"name": "陳家宏", "politics": "(1)課能源稅，降所得稅能源稅是減稅不是加稅！ &nbsp; &nbsp;<BR>政府左手(能源稅)總共徵到多少、右手(所得稅)就要相對減多少，歐洲實施能源稅的理論和實務，都是不能增加納稅人負擔。\r\n就像實施垃圾費隨袋徵收後，大家自然就會有誘因去做垃圾減量。生活愈環保，省愈多賺愈多。有環境保護、產業轉型、社會正義等三重成效，經濟學諾貝爾獎得主克魯曼說這是「碳減稅」，避免遭受國際制裁。&nbsp; &nbsp;<BR>(2)全面更換「智慧電網+智慧電表」取代「傳統電網與電表」 &nbsp; &nbsp;<BR>我國資訊科技的優勢，可在智慧電網和智慧電表開創藍海！ &nbsp; &nbsp;<BR>過去把焦點放在怎麼發電，未來可以靈活調度、精準發電不浪費，減少遠距離輸配電的損耗；搭配時間電價、電源選擇權、可停電力等制度設計，協助廠商和家戶有效智慧節能，削減尖峰用電。 &nbsp; &nbsp;<BR>無論用不用核電都要有綠色能源基礎工程，這也符合聯合國綠色新政(Green New Deal)的方向，創造綠領工作，解決經濟危機的良藥。 &nbsp; &nbsp;<BR>(3)刪除選票補助款，移作公費選舉。 &nbsp; &nbsp;<BR>現行的選票補助款，選後公款變成政客私房錢，應該制度改革，而不是觀感問題。 &nbsp;<BR>選舉燒大錢的風氣，造成政治貪腐的後果，資源上的不公平競爭，也是政治市場僵化難以新陳代謝的主因。台灣應走向歐洲那樣理性問政、環保且不妨礙日常生活的選舉。經政黨提名或公民連署者，可申請登記為公費候選人，選前定額補助(用途有所限制)，及公共宣傳管道使用權。自費參選者，應於文宣標示，也不得超過法定競選經費上限。 &nbsp; &nbsp;<BR>更多資料請見 http://engineerchen.blogspot.tw/"},
{"name": "范雲", "politics": "老人小孩要照顧，退休年金要公平：托育、長照與醫療必須公共化與普及化，任何人都能公平享用。年老之後，退休金必須要公平，要能夠支持生活所需之費用，全面改革年金制度。&nbsp;<BR>財團要加稅、經濟要公平：打破向財團傾斜的經濟體制，檢討並重新分配產業獎勵及補貼，減少對財團不合理的租稅減免，打造在地、合作、永續、公平的經濟模式。&nbsp;<BR>平民要加薪，勞動有尊嚴：縮短工時、提高工資。禁止派遣制度，透過擴大公共服務創造更多安全、有尊嚴的工作。&nbsp;<BR>生態要永續、土地要正義：扭轉犧牲後代子孫的發展模式，修復生態環境，改善環境品質，建立百年視野的國土計劃。&nbsp;<BR>政治要公開透明，社會要多元平等：推動18歲公民權，公民的參與和監督不受限、讓政治不受金錢控制。反對歧視，尊重差異，強化性別教育。"},
{"name": "龎維良", "politics": "在台灣，青年參政真的需要很大勇氣與挑戰！\r\n我是龎維良，無黨籍。來自基層，了解人民需求，九年地方服務經驗，期許自己可以給大安區更年輕、更在地，有活力、有創意的新選擇。\r\n一直覺得台灣政治可以「少點明星、多點真心」、「少點空降、多點用心」、「少點算計、多點良心」，讓這塊土地上可以有更多公道、真相、公平、正義、希望及未來。\r\n原本擔任立法院記者，32歲轉換跑道，投入最基層里長服務，全心投入、全家服務，102年更榮獲全國特優里長及台北市績優里長殊榮。\r\n現在有許多人問我：當里長怎麼想選立委？我的答案是：我真心想服務更多人，為大家做事情，一起來改變社會，為台灣打拼。\r\n我年輕、夢想、改變未來，相信大安區真的可以不一樣，成為『青年可以安居』、『長者可以安養』、『婦幼可以安心』全國最優質的生活區。\r\n維良十二項主張：\r\n1. 設立立委「馬上辦行動服務處」與大安區市民熱線\r\n2. 催生第二座森林運動公園設立，並強化社區公園綠地維護\r\n3. 建立專屬銀髮族「健康醫療照護中心」與「休閒運動中心」\r\n4. 保障勞工權益，制定「最低基本工資法」，提高勞工薪資水準\r\n5. 加速都市更新進度，獎勵四十年以上老宅進行防災型都更\r\n6. 健全育兒補助機制，建構社區公共保母體系，廣設「幼兒社區公托中心」，並提高多育子女教育津貼\r\n7. 推動「青年出租國宅」，將國有閒置建物優先作為青年國宅使用\r\n8. 活化國有土地，開放閒置空間，設立社區停車場或里民活動場所\r\n9. 強化大安區無障礙環境設施普及與無菸環境設立\r\n10. 重新檢討十二年國教入學政策，加強學生技職教育選擇\r\n11. 保障婦女人身安全，要求提高社區犯罪防治措施\r\n12. 續推十八歲公民投票權修憲及政黨不當黨產處理條例立法"},
{"name": "趙衍慶", "politics": "一、增強社會教育開辦電子電腦機械等不同實驗室讓市民增加dram晶片，伺服器半導體有更深入實質拆裝能力未來會有更高品質出現。&nbsp;<BR>二、在大雪山找到了山洞，洞內有分岔，公車可以開進開出，分岔那裡有不少石塊埋有機器，但石塊必須化驗才能知道有甚麼礦產。&nbsp;<BR>三、未來新政府與大陸難於和平共存，我即以民間進入大陸，炸大陸生化製造及存放區，同茉莉花反共的民眾搶其軍中兵器，攻打大陸收回失掉的國土。&nbsp;<BR>四、鄰里長及警員回報區公所孤苦無依的居民，我來安置。&nbsp;<BR>五、深入鄰里基層對久病難醫的居民解決問題或另立新法。&nbsp;"},
{"name": "林珍妤", "politics": "1.主張台灣獨立，「台灣獨立」的意義是台灣人擁有台灣的主權。只能以「台灣」為國名，不能以任何其他國家的國名為台灣的國名。&nbsp;<BR>2.只有獨立才能保有台灣主權，不作附庸黨、不要假輪替、不作亡國奴。"},
{"name": "周芳如", "politics": "您好，我是客家女兒周芳如，曾任柯文哲競選總部主任、台灣室內藝術推廣協會創會理事長。&nbsp;<BR>我和先生徐錫隆副教授二十多年前自德國進修歸國後，均致力於音樂藝術之推廣，將文化深植到民眾的日常生活。&nbsp;<BR>身為兩個孩子的母親，我與大多數人一樣厭倦政治惡鬥，不僅對於孩子的未來憂心忡忡，也擔心高齡化社會衍生的問題。讓我為孩子的未來把關，並制定完善的老人福利政策。&nbsp;<BR>柯市長進入市府後，芳如毅然投入立委選舉，希望能以公民的身份進到國會，讓台灣更多的聲音被聽見，因為「你說的，我都在聽」。&nbsp;<BR>政見&nbsp;<BR>1. 延續柯市長「開放政府、文化民主」的理念，立法委員只服務人民，而非任何政黨財團。&nbsp;<BR>2. 改革「假免試」、「真會考」的十二年國教。&nbsp;<BR>3. 推動「祖孫共學」，讓銀髮族與孫輩能共用學校，活化校內閒置空間，也同時消弭安全死角。&nbsp;<BR>4. 台灣加工技術世界聞名，是國際供應鏈不可缺席的重要國家。專業技職應該備受尊重，需重新定義技職教育的重要性以及多元發展。&nbsp;<BR>5. 推展走出教室的美學體驗課程，厚植文化軟實力、落實全民美學理念。&nbsp;<BR>6. 促成文資團體合作與社區總體營造讓青田街、永康街、龍泉街成為台北的京都。&nbsp;<BR>7. 解決國債爆表、年金改革問題，不讓年輕人繳最多卻領最少。&nbsp;<BR>8. 建置完善公共托育服務網，讓年輕人敢生、敢養孩子。&nbsp;<BR>9. 搭建媒合年輕人創業平台，有效提供法律諮詢、財務管理、行銷策略服務。&nbsp;<BR>10.修改《勞動基準法》，限制派遣濫用，以保障勞工權益。&nbsp;<BR>11.監督政府徹底執行《動物保護法》，重罰隨意棄養、虐待動物等行為。"},
{"name": "蔣慰慈", "politics": "1.保護台灣 穩定人心\r\n2.放眼國際 提升國格\r\n3.經濟外交 接軌全球\r\n4.台商回流 積極輔助\r\n5.引進外資 注入活水\r\n6.出口貿易 重振美譽\r\n7.控管食安 嚴打不法\r\n8.警察地位 修法提昇"},
{"name": "鄭村棋", "politics": "資本要為勞動服務，資本不可宰制勞動，M型社會要打破，國家應徹底翻轉，階級問題是根本問題！&nbsp;<BR>台灣現在是「拼了會輸，不拼必死」，勞動階級陷入毫無未來的瀕死困境，中產階級也日益墜落，非死即輸的困局，只得吃老本拖磨。&nbsp;<BR>我們不願等死只有拼命，帶著成為輸家的恐懼向前衝，選輸都要展現奪權作主的氣魄，長期參選壯大。我們以勞動階級利益為主，聯合中產階級、中小企業，改造台灣成為社會主義的新社會。&nbsp;\r\n人民民主陣線是從工運到社運轉政運的左翼政黨，為翻轉藍綠惡鬥、政治代言人失靈的困局，由鄭村棋形式登記，賴宗育、鄭小塔、黃麗莎、許雅婷、郭姵妤、梁秀眉、陳惠雯、周志文、吳俊宏、王耀梓、吳錦明、黃德北、林子文、劉庸、孫善豪、林垕君、杜光宇、吳敏華、傅崇益、莊育麟、周佳君、黃小陵、王醒之、卓玉梅、李丹鳳、林瑞含、李燕、袁孔琪、鄭碧霞、陳德亮、莊惠玲、王云緒、王芝安、蕭怡婷、楊燕麗等，合組「聯合參選人」隊伍，歡迎更多有志者參與「聯合參選」。這不是噱頭，這是行動！&nbsp;<BR>認同者要轉換為共同執政者，了解理念政見再投票，親友不必因人情投票。&nbsp;<BR>當選，選民都要聯合參政；立院問政分享一切資訊，重大法案共同決定。&nbsp;<BR>落選，一起來當「監委」監督國會。&nbsp;<BR>民陣由民主教育團、日日春協會、淘汰郎團、基隆參政團、高雄參政團、貧窮同志團、不合格公民團、算障團、基層護理人員等團體，在不同實踐位置提出訴求，礙於字數請搜尋『人民民主陣線』臉書及部落格，邀你對話行動。"},
{"name": "曾獻瑩", "politics": "「政治，從家開始」 &nbsp;<BR>每個人的成長跟家庭有直接的關係，接受教育、交友、戀愛、就業、成家、買車買房、生養孩子、退休、醫療、養老，這些事需要被管理，政治應該是從看見家庭的需要開始。過去十年，台灣推動了性別主流化政策，然而未來十年，台灣應該要推動的是「家庭主流化政策」，將資源投在每一個家庭的需要上。 &nbsp;<BR>獻瑩39歲，與太太育有兩個孩子，請給看重家庭的年輕人機會，督促政府重視： &nbsp;<BR>1、 長者快樂的退休生活：建立以家庭為中心的長照體系，長者並非家庭的負擔，而是經驗的傳承者。 &nbsp;<BR>2、 青年就業的困難：縮短學用落差，將教育和職場緊密結合，讓孩子適性發展。 &nbsp;<BR>3、 家人關係的親密：促成夫妻關係親密，重視兒童權益。 &nbsp;<BR>4、 生兒養女的負擔：透過政府資源分配，幫助年輕人面對經濟壓力，安心生養小孩。 &nbsp;&nbsp;<BR>5、 家庭和學校的教育：強調家長參與，並和教師合作，帶給孩子最大好處。 &nbsp;&nbsp;<BR>推動「家庭主流化政策」： &nbsp;<BR>1、 支持「家庭責任」：促進家庭福利和自給自足，支持家庭功能，而非取代家庭之角色。推動「住家安全」，加強長者復健照護等功能，建立友善長者、幼兒家庭環境法規，並給予設施補助。提高產假天數、加強育兒津貼補助，注重校園毒品防治問題。 &nbsp;&nbsp;<BR>2、 促進「家庭穩定性」：落實家庭教育，促進健康的夫妻、家人、親職，強化各個角色能力。推動年金改革，保障家中經濟及退休生活。 &nbsp;<BR>3、 強化「家庭關係」：協助建立穩定的夫妻和親子關係，透過婚姻、親職教育，強化如何面對衝突、親職技巧、溝通能力等。 &nbsp;&nbsp;<BR>4、 尊重「家庭多樣性」：尊重不同文化背景，關注弱勢家庭。幫助新移民父母適應台灣文化，積極協助高風險家庭。 &nbsp;<BR>5、 促成「家庭參與」：各種政策應和家庭成員合作，教育政策制定過程應納入家長代表，並建立蒐集家庭意見之管道。"},
{"name": "蔣乃辛", "politics": "乃辛的父親是民意代表，從小看到父親無私無我的服務民眾對乃辛影響深遠，從乃辛選擇參選民意代表那一天起，「服務社會，回饋國家」就深烙心中。乃辛時常提醒自己站在民眾角度思考，無論是監督政府、問政質詢、幫地方鄰里爭取建設或替民眾解決問題，時刻都要設身處地，以民意為最重要考量。在本屆會期中，乃辛最關心民生法案，包括食品安全、企業加薪、勞動權益、貧富差距以及提升青年競爭力與各階段教育改革相關政策，不僅向行政部門提出質詢，同步也提出法律修正或制定案，多管齊下監督政府。&nbsp;<BR>365天全勤服務地方，全勤監督問政，本屆會期乃辛也獲得諸多民間評鑑單位評選為國會第1名專業優質立委。但是落實民生等法案政策非一蹴可幾，國會改革仍需持續進行，乃辛爭取連任就是要以『堅持』的力量繼續在國會替地方服務、替民眾表達心聲。&nbsp;<BR><BR>乃辛主張：&nbsp;<BR>一、實踐社會正義，遏止貧富差距持續惡化。&nbsp;<BR>二、落實社會福利，擴大弱勢照顧。&nbsp;<BR>三、產官學研合作，全面提升青年競爭力，落實青年政策。&nbsp;<BR>四、持續推動稅制改革，監督國家財務管理策略，逐年減輕國債負擔。&nbsp;<BR>五、 增加教育經費，強化人才競爭力。&nbsp;<BR>六、持續檢討修正12年國教政策，減輕學生升學壓力，落實適性揚才。&nbsp;<BR>七、 因應高齡化社會來臨，持續擴充高齡友善環境與服務，讓高齡長者有所依靠。&nbsp;<BR>八、建立友善工作環境，監督勞工權益保障與落實。&nbsp;<BR>九、 面臨少子化危機，增加生育養育補助津貼等各種方案，提高國人生育意願。&nbsp;<BR>十、 持續提出產業創新加值與升級發展計畫，增加就業率，提高企業加薪機會。"},
{"name": "古文發", "politics": "(1)教育終身免費～從出生到終身學習一律公費；讓窮人能翻身、階級可流動。\r\n(2)學生貸款及一百萬元內卡債銀貸中止償還～直到國民所得五萬美元才復原；貸款政策不能停。\r\n(3)假牙終身免費、窮人健保免費～全民所得十等分，最低等級免費。\r\n(4)上網免費、網路自由、網路安全～國家負責。\r\n(5)國家照護障礙者～讓有生產力者去工作。\r\n(6)125CC以下機車免稅、免保費、免工作里程油料費～公共交通不足，騎士肉包鐵為生活奔波，一出事家庭就破碎。\r\n(7)參政完全免費～反對選舉是富人的遊戲繼續貪腐舞弊。\r\n(8)議長任期一會期。\r\n(9)根治貪腐政治～嚴查執政黨黨產來源及流向，違反公義的資產一律歸公，脫產應追訴、隱瞞者以貪汙公款論、告發者有權分紅。\r\n(10)轉型正義、政權移交～立法。(11)改革年金、廢核～公投。公投學瑞士、民主學加州。\r\n(12)憲改還權於民、建造超級富國、無法突破困局者下台～修憲已被四黨綁死。催生任務型國代：執行《世界大同憲法標準》特別條款入憲，規定政府聞聲救苦、公義有求必應。不支持、不配合、不聽信政見謊言、拒絕被分贓黨派配票；只相信您的眼睛您的手，上網tw-roc.org掌握全人類二千年來智慧累積的法制，選擇自己最有利的出路，這套戰略憲法，保證人權與福祉不落後他國一天，人均所得四年增加二萬美元，人民失去的除了套在脖子上的惡憲鎖鏈外，不會有任何損失，人權尊嚴立即增值百千倍，又能贏得全世界，從此掙脫中美枷鎖，成為世界首都、萬國陪都。版本已公開接受檢驗，值得信賴。"},
{"name": "吳旭智", "politics": "一、 革新國會成為更專業問政平台：我將以理工人務實解決問題的態度，加速推動國會重要法案，並以全民福祉、專業意見為先，求取民意的最大公約數，落實以民為主的政治。&nbsp;<BR>二、 推動國內產業升級：制訂國家級工業4.0發展策略及政策，推動以軟體為主的分享經濟，並務實檢討改進國內勞動力養成政策，落實人盡其才，造就中小企業、傳統產業智慧升級，再造經濟榮景。&nbsp;<BR>三、重塑健全公平教育：重新檢討十二年國教、大學入學制度、技職教育及師資培育制度，以提昇教育品質；加強道德品格與生活教育，讓社會更祥和。&nbsp;<BR>四、 捍衛全民居住權利：檢討並加速都市更新機制；監督政府建立專責住屋土地及建設規劃的管理單位；興建公共住宅，落實住者有其屋；健全租屋管理制度，照顧弱勢及青年的居住權。&nbsp;<BR>五、重建人民食品安全信心：建立中央食品檢驗專責機構，加強原料源頭管控及上架稽查，並鼓勵檢舉不法食品，修法加重不肖廠商之罰責，讓民眾吃得安心。&nbsp;<BR>六、打造銀髮新人生：發展健全的社區型養生村，並完備長期照顧服務相關法令，包含長期照護保險法、長期照護機構法人法等，確保老人照護服務之完善。"},
{"name": "林文傑", "politics": "一、經濟智慧：&nbsp;<BR>1.技術學院轉型產學合一，企業包班，畢業即就業，讓人才與企業無縫接軌。&nbsp;<BR>2.松山機場遷移，改建星際大戰主題園區及電動車F1競賽場。&nbsp;<BR>3.規劃台灣成為人才與技術輸出國，提供更多就業機會與國庫增加收入管道。&nbsp;<BR>4.建立國際華語文師資及人文與藝術師資育成總部。&nbsp;<BR>5.提升產業升級轉型，由國家整合輔導新創業者開拓國際市場。&nbsp;<BR>6.獎勵國外專業人才與富人投資移民。&nbsp;<BR>7.油電瓦斯停漲，並停止油價、瓦斯浮動費率，停止電價用多漲多機制。&nbsp;<BR>8.制定物價評議法，並成立專案小組調查，杜絕無良廠商任意哄抬價格。&nbsp;<BR>9.建立台灣成為國際「身心靈療癒科技島」。&nbsp;<BR>二、教育文化：&nbsp;<BR>1.各級學校全面恢復「生活與倫理」、「公民與道德」、「國際公民」、「心靈富足」的基礎教育。&nbsp;<BR>2.12年國教學雜費全免及提供營養午餐。&nbsp;<BR>3.依人口比例增加公辦幼兒園解決小孩養不起、照顧不到的困境。&nbsp;<BR>4.保健、養生、預防醫學教育納入高中、國中、小教材。&nbsp;<BR>5.建立大學及技術學院升降評鑑制度。&nbsp;<BR>三、醫療照養：&nbsp;<BR>1.立法禁止基因改造食品、糖精及化學添加物，違法者加倍刑責。&nbsp;<BR>2.改革健保制度弊端，財務結構運用合理化，健保費免繳保費。&nbsp;<BR>3.培育充足的護理人員及看護士、社工，因應國家「長照計劃」並解決就業問題。&nbsp;<BR>4.推動中西醫醫療資源分配合理化。&nbsp;<BR>四、政治：&nbsp;<BR>1.公辦選舉由各界舉才，先舉辦國是論壇及辯論，先由國家篩選後，再依各自專長讓選民投票，讓所有賢才也能為國效力、為民服務。"},
{"name": "呂欣潔", "politics": "國會需要徹底的改革。不只要換人做做看，更需要具有同理心、前瞻性、和人民站在一起不圖利財團的社會福利專業工作者投入國會工作。&nbsp;<BR>平民要加薪，勞動有尊嚴：縮短工時、提高工資。禁止派遣制度、透過擴大公共服務創造更多安全、有尊嚴的工作。強化工會組織，團結協商並與雇主公平地分享勞動果實。增加勞動檢查員以徹底落實勞基法。&nbsp;<BR>財團要加稅、經濟要公平：打破向財團傾斜的經濟體制，檢討並重新分配產業獎勵及補貼，減少對財團不合理的租稅減免，打造在地、合作、永續、公平的經濟模式。&nbsp;<BR>生態要永續、土地要正義：扭轉犧牲後代子孫的發展模式，修復生態環境、改善環境品質，建立百年視野的國土計劃。廢除區段徵收惡法，執行農地農用政策，落實土地正義。&nbsp;<BR>老人小孩要照顧，退休年金要公平：托育、長照與醫療必須公共化與普及化，任何人都能公平享用。長照方面，喘息服務提高到一年52天，建立社區統一諮詢窗口方便民眾使用，規劃具有前瞻性之在地老化、居家照顧相關法案。年老之後，退休金必須要公平，要能夠支持生活所需之費用，全面改革年金制度。&nbsp;<BR>政治要公開透明，社會要多元平等：推動18歲公民權，公民的參與和監督不受限、讓政治不受金錢控制。推動多元性別（LGBTIQ）主流化，推動婚姻平權制度，反對歧視，尊重差異，強化性別教育，確保跨性別之性別認同及醫療權益。保障新住民融入台灣社會的權益，推動多元語言翻譯服務，打造文化友善居住環境。&nbsp;<BR>動物福利要加強，修改落實動保法：加強國會與第一線動保團體與人士對話，研擬具體政策並增加預算，如討論是否設立動保警察、TNR入法等，使生命平等更進一步，生命教育根植社會。&nbsp;"},
{"name": "詹益正", "politics": "各位信義區和松山區13個里的選民大家好!首先我知道您現在的心情一定非常興奮也很亢進，因為您將有投票權，您將投下您那神聖的一票，所以他應該是具備有領袖的氣質，他更需要有完美的政見，以及電視上所發表的言論，到底合不合您的重口味啦!藍綠族群偏激爭辯，並不是您想要的，但是它還是一直存在於台灣社會當中，它害得您的心情，一下子爽，一下子不爽!小心得到憂鬱症!所以今天起，你就走出家門，就去幫您心中滿意的候選人拉票吧!切記105年1月16日，您這一張票，就將改變台灣的未來，在選戰惡化到這個時刻裡，我很希望能看到快樂拉票機器人，哇…那台灣就有福氣啦!接著我們來換個話題吧!我請問您，今年我們信義區第7選票區，出來參選的立法委員候選人，您都滿意嗎？您是否已經心中有定數了呢?如果還沒有話，我是否可以請您，投我一票呢?如果想要投我一票的話，請您現在走到您的電腦前，馬上上網，坐在電腦前，請開始在Google搜尋網上，打入中文(詹益正立委候選人)或打英文(petercurry2)就可以在網路世界裡，看到我歷年來，利用休閒的時間，跑遍各種公益活動，所錄製下來的，很多是有關台灣社會的文化，藝術，老人，婦女，勞工問題，政治事件，總共有1930部錄影檔案,您現在可以慢慢欣賞，最後我也在此，想懇求您，將您手上，那一張神聖的一票，投給我好嗎?我是台北市第7選區(無黨籍)立法委員候選人，詹益正，拜託！拜託！拜託！拜託！我的政見是：為民喉舌，在地服務！您的託付，就是我的責任！士林區國民黨部天玉里區分部委員、書記。"},
{"name": "蘇承英", "politics": "（一）食安問題嚴重，本黨視食品、環境安全為己任，將組成食安糾查隊，嚴格把關正法，維護民眾權益。"},
{"name": "范揚律", "politics": "(1)教育終身免費～從出生到終身學習一律公費；讓窮人能翻身、階級可流動。\r\n(2)學生貸款及一百萬元內卡債銀貸中止償還～直到國民所得五萬美元才復原；貸款政策不能停。\r\n(3)假牙終身免費、窮人健保免費～全民所得十等分，最低等級免費。\r\n(4)上網免費、網路自由、網路安全～國家負責。\r\n(5)國家照護障礙者～讓有生產力者去工作。\r\n(6)125CC以下機車免稅、免保費、免工作里程油料費～公共交通不足，騎士肉包鐵為生活奔波，一出事家庭就破碎。\r\n(7)參政完全免費～反對選舉是富人的遊戲繼續貪腐舞弊。\r\n(8)議長任期一會期。\r\n(9)根治貪腐政治～嚴查執政黨黨產來源及流向，違反公義的資產一律歸公，脫產應追訴、隱瞞者以貪汙公款論、告發者有權分紅。\r\n(10)轉型正義、政權移交～立法。\r\n(11)改革年金、廢核～公投。公投學瑞士、民主學加州。\r\n(12)憲改還權於民、建造超級富國、無法突破困局者下台～修憲已被四黨綁死。催生任務型國代：執行《世界大同憲法標準》特別條款入憲，規定政府聞聲救苦、公義有求必應。不支持、不配合、不聽信政見謊言、拒絕被分贓黨派配票；只相信您的眼睛您的手，上網tw-roc.org掌握全人類二千年來智慧累積的法制，選擇自己最有利的出路，這套戰略憲法，保證人權與福祉不落後他國一天，人均所得四年增加二萬美元，人民失去的除了套在脖子上的惡憲鎖鏈外，不會有任何損失，人權尊嚴立即增值百千倍，又能贏得全世界，從此掙脫中美枷鎖，成為世界首都、萬國陪都。版本已公開接受檢驗，值得信賴。"},
{"name": "林芷芬", "politics": "1.主張台灣獨立，「台灣獨立」的意義是台灣人擁有台灣的主權。只能以「台灣」為國名，不能以任何其他國家的國名為台灣的國名。&nbsp;<BR>2.只有獨立才能保有台灣主權，不作附庸黨、不要假輪替、不作亡國奴。"},
{"name": "費鴻泰", "politics": "1.推動青年創業的優惠融資，以及輔導青年就業等措施。&nbsp;<BR>2.建立合理的薪資與工時制度。&nbsp;<BR>3.建構完善長照體系，邁向健康、安全、幸福的高齡社會。&nbsp;<BR>4.推動食品安全聯合稽查，與食品安全監測，維護國人飲食安全。&nbsp;<BR>5.推動全面性住宅政策，含租金補貼及社會住宅，落實居住正義。&nbsp;<BR>6.推動對身心障礙者的全面性照顧服務，保障其權益。&nbsp;<BR>7.消除各種歧視婦女的限制，建立性別平等的友善社會。&nbsp;<BR>8.推動民間擴大參與公共建設，增加就業機會。&nbsp;<BR>9.推動資訊基本法，建構中央與地方便民服務單一窗口。&nbsp;<BR>10.推動完備防疫體系，強化傳染病預警與風險管控機制。&nbsp;<BR>11.推動積極性社會救助措施，結合企業與民間力量，落實對各個弱勢族群與家庭的照護。&nbsp;<BR>12.推動醫療糾紛處理及醫療事故補償制度，強化醫療照護品質。"},
{"name": "楊實秋", "politics": "楊實秋 不分藍綠 只有公義&nbsp;<BR>楊實秋要求，將過去劫貧濟富的年金制度全面性調整！住豪宅、開名車、擁有巨額存款的高階退休官員，其退休年俸應逐年遞減！&nbsp;<BR>楊實秋呼籲所有公職當選人，應將政府的選舉補助款，半數用於公益捐出，照顧社會弱勢！&nbsp;<BR>甫捐出選舉補助款50萬元，幫助弱勢團體的議員楊實秋批評，議員監督市府，但有誰監督民代？議員光是一個月的開會出席費7萬5千元就可能是一般人兩個月的薪水了，但週三大會卻常不見議員開會，「看了就想掉淚」。（自由時報99.11.20）&nbsp;<BR>台北市議員楊實秋表示，為避免捷運局另一個也是由日勝生取得的大型聯開案，南港機廠案再次放水。楊實秋已經在兩年前將美河市案送交調查局偵辦。（壹周刊102.05.16）【美河市聯開案，楊實秋已為市民爭取權利金35億3千萬元】&nbsp;<BR>台北市議員楊實秋質疑松山菸廠文創園區BOT案，市府高層疑圖利財團，楊實秋昨天上午赴台北地檢署控告市府首長涉嫌瀆職圖利。（自由時報101.12.04）&nbsp;<BR>楊實秋 捐民代福利 二十年始終如一&nbsp;<BR>楊實秋在台北市議會，每年固定捐款，包括議員半數薪資、議員出國補助費、自強活動費、開會補助費、議員為民服務費，捐款超過130萬元，多數捐給教育局，幫助清寒學生。（時報周刊98.05.22）&nbsp;<BR>楊實秋說，議員監督官員，但沒人監督議員。為監督藍綠議員，楊實秋用更高標準對待自己。當議員常常受人好處，開會吃喝免費、拿表演活動公關票，楊實秋算得很清楚，每個月結算議會停車費、餐費、議會游泳池使用費、交通費、出席費後，全數捐出。（聯合報100.05.22）&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>"},
{"name": "李慶元", "politics": "新頭腦進國會 李慶元政見願景 &nbsp;<BR>1. 國會改革主張：新頭腦進國會，第三勢力理性制衡兩大黨，帶動國會改革 &nbsp;&nbsp;<BR>2. 政治改革主張：主權在民、廉能政府、反官商勾結；18歲公民權；降低政黨門檻至3％ &nbsp;<BR>3. 社會改革主張：公平正義社會願景，以分配正義解決貧富懸殊困境；推動反歧視法 &nbsp;<BR>4.民生改革主張： &nbsp;&nbsp;\r\n●改革十二年國教 &nbsp;<BR>●幼托教育整合 &nbsp;<BR>●堅持居住正義 &nbsp;<BR>●重視食安、公安、校園安全 &nbsp;<BR>●化解少子化危機 &nbsp;<BR>●做好老人長照 &nbsp;<BR>5.生態環境主張：保護動、植物及自然環境，進行生態護育 &nbsp;<BR>6.地方民生建設主張： &nbsp;<BR>●實現木柵人捷運願景，儘速完成捷運環狀線 &nbsp;<BR>●運用公有閒置土地，建設公共住宅，實現居住正義 &nbsp;<BR>●推動嘉禾新村一帶為眷村文化古蹟及人文生態公園 &nbsp;<BR>●推動文山、南中正指標型文化建設 &nbsp;<BR>●全面遷移（含地下化）萬隆變電所，現址建設綠美化公園與無汙染產業"},
{"name": "賴樹聲", "politics": "台海兩岸維持現狀"},
{"name": "苗博雅", "politics": "《要換，就換最新的》&nbsp;<BR>「清廉、進步、創新」是阿苗對人民的承諾，當選後絕不持有任何房地產、股票，不任用二親等內親屬擔任公費助理，讓文山中正擁有最進步的「平民青年立委」。.&nbsp;<BR>《最年輕、最堅定》拒絕空泛口號！20年舊政客做不到的，讓最堅定、不搖擺、不投機的在地青年來完成！&nbsp;<BR>【在地政見】<BR>推動捷運環狀線動工；串連既有文化與傳統產業資源，支持在地青年創業。&nbsp;&nbsp;<BR>【平民要加薪，勞動有尊嚴】&nbsp;<BR>具體目標：勞基法、工會法等縮工時、提高工資。禁派遣、擴大公共服務，創造更多安全、有尊嚴的工作機會。強化工會，團結協商創造勞資共榮。&nbsp;<BR>【財團要加稅、經濟要公平】&nbsp;<BR>具體目標：所得稅法、產創條例等翻轉獨厚財團的經濟體制，全面檢討產業補貼，取消不合理財團優惠。&nbsp;<BR>【老幼有保障、退休能安心】&nbsp;<BR>具體目標：兒少福利權益保障法、長照法、全民年金相關法案等&nbsp;<BR>建立全民可公平享用的優質幼兒托育、老人長照與醫療體系。&nbsp;<BR>全面改革年金制度，建立團結互助的全民年金，設定給付上限與下限，健全年金財務，讓勞工與軍公教不分職業，都享有優質退休生活。&nbsp;&nbsp;<BR>【政治要陽光、社會要多元】&nbsp;\r\n具體目標：憲法、民間版兩岸協議監督條例、選罷法、政治獻金法、民法等&nbsp;<BR>降低參政門檻，推動18歲公民權。兩岸談判監督法制化，確保台灣主權、自由、民主不受威脅。保障原住民、新移民、女性、同志不受族裔、性別、語言、文化歧視，加強反歧視教育，確保跨性別之性別認同及醫療權益，推動婚姻平權制度。&nbsp;<BR>【生態要永續、土地要正義】&nbsp;&nbsp;<BR>具體目標：國土計畫法、土地徵收條例等&nbsp;<BR>經濟發展不可犧牲後代子孫，建立百年視野的國土計畫，修復生態環境、改善環境品質。廢除區段徵收惡法，農地農用，落實土地正義。"},
{"name": "賴士葆", "politics": "1.在九二共識、一中各表的基礎下，推動兩岸和平發展&nbsp;<BR>2.推動內閣制、恢復閣揆同意權&nbsp;<BR>3.推動國會攺革：朝野協商透明化，提升立法效率、國會議長中立化&nbsp;<BR>4.成立兩岸協議監督特種委員會&nbsp;<BR>5.積極推動加入國際組織，先TPP後RCEP&nbsp;<BR>6.爭取勞工福祉，推動提高基本工資，放寬勞保投保上限&nbsp;<BR>7.推動金融3.0（FINTECH），如網路銀行、第三方支付、全面提升金融競爭力&nbsp;<BR>8.健全國際策略投資，推動成立國家主權基金&nbsp;<BR>9.確保學生就學權利，如學貸延長五年還款，催生學生家長代表三分之一，參與教育政策決策&nbsp;<BR>10.持續加速推動捷運南環線&nbsp;<BR>11.推動智慧食安新紀元，如食安雲&nbsp;<BR>12.優化青年創業環境，推動天使基金規模提升至百億元&nbsp;<BR>13.推動長照保險法&nbsp;<BR>14.堅決反對廢死，反對廢刑法第227條&nbsp;<BR>15.推動住院醫師工作權益納入勞基法"},
{"name": "陳如聖", "politics": "1兩岸關係：堅持「九二共識」，推動「一國兩府」，走向「民主統一」。\r\n2教育經費：國家預算百分之十五為教育，完善及提升高等教育之國際水平。\r\n3提升教師師資，確保教學品質：高等院校老師薪資為人均國民收入的二點五倍，中小學老師薪資為人均國民收入的兩倍。\r\n4青年學貸：雙十制度，畢業十年後還款，還款不超過收入十分之一。\r\n5學校轉型為福祉事業機構：公私立學校因應少子化，應將學校轉型為托兒所、托老園、老人安養院。\r\n6產官學一條路：學生畢業前一年完成就業意向調查，產業需求人才，產官出資培訓，學校安置就業。\r\n7調昇基本工資，降低勞保費率：基本工資為生活基本保障，現階段應調升為時薪190元，周休二日計算標準。\r\n8改革退休年金：退休年齡應延至65歲，建立全民共識，改革退休金結構，低年金者應達到最低工資水平。\r\n9安居住屋，全額貸款：年滿40歲且連續繳稅十年，購屋全額貸款，政府提供保證。\r\n10勞工勞保退休金：一次退休金修正為最低工資水平的年金給付。\r\n11全民健保：建立18歲以下健保免付費制度，健保連續三年不使用應減為七折保費，連續六年以上不使用，應減為五折保費。\r\n12老年安養：滿足70歲以上選擇政府提供公立安養院的權利。\r\n13能源結構合理化。\r\n14金融機構必須有一定放款比率貸款中小企業。\r\n15企業獲利百分之25必須給付勞工。\r\n16企業土地買賣，必須差價課徵利益，防止財團利用大眾資金囤積土地。\r\n17國防預算不超過國民總收入的百分之三。"},
{"name": "方景鈞", "politics": "為唾棄禍國殃民的黨派領導人！方景鈞仍用『不欺騙選民、不違法買選舉票，競選　臺北市第八選區　立法委員。』&nbsp;<BR>方景鈞若得到　您的支持而當選！&nbsp;<BR>壹、修改『　專利法　』，取銷徵收專利年費。並由政府出資，代表專利權人向世界246個國家申請專利 。&nbsp;<BR>當獲得專利權後，由　政府出資，就在當地生產，銷售。&nbsp;<BR>既可以　創造就業機會！又可以　發大財！&nbsp;<BR>以純利的百分之一，分給　發明專利權人！&nbsp;<BR>有了錢：&nbsp;<BR>一、可以減稅。&nbsp;<BR>二、 實行：大、中、小學、幼稚園　及研究所，都免繳學雜費。&nbsp;<BR>三、免費供應　學生營養早餐、午餐。&nbsp;<BR>四、興建國民住宅，廉價租給學生及貧民。&nbsp;<BR>五、幫助貧民就業。救濟貧民。&nbsp;<BR>貳、 修改　有錢判生！ 無錢判死！&nbsp;<BR>殺人不償命！ 欠債不還錢！&nbsp;<BR>剝奪我們的權利！ 搶奪我們的財產！&nbsp;<BR>殘害我們健康的惡法！&nbsp;<BR>　　　　　　　　　　　　敬請&nbsp;&nbsp;<BR>惠賜　神聖一票！　並請　轉請　您的　親友&nbsp;<BR>惠賜　神聖一票！　謝謝！　　　敬祝<BR>健康！快樂！大發財！&nbsp;<BR>方景鈞的電話：（02）2931-9306；（02）8935-2311；0930-658-681&nbsp;<BR>方景鈞的政獻　郵撥【5032-7527】。"},
{"name": "邱議瑩", "politics": "&nbsp; 議瑩的五大承諾 &nbsp;<BR>一、為孩子們打造更美好的未來 &nbsp;<BR>二、為阿公嬤打造更安康的人生 &nbsp;<BR>三、為爸媽們打造更和樂的家庭 &nbsp;<BR>四、為鄉親們打造更安全的家園 &nbsp;<BR>五、為各區間打造更便捷的交通"},
{"name": "鍾易仲", "politics": "為實現「好山好水好幸福」的願景，爭取中央經費補助，全力推動第一選區建設，把就業機會創造出來，讓年輕人願意回鄉來打拚。 &nbsp;<BR>1.爭取86快速道路延伸到旗美地區，帶動旗美地區發展。2.爭取設立阿蓮、田寮觀光纜車，帶動大崗山觀光事業發展。3.結合大樹宗教文化園區，爭取延伸溪洲堤防護岸延至佛光山，促進溪洲地區發展。4.爭取設立六龜溫泉養生園區，外加觀光纜車，發展觀光事業，帶動地方產業繁榮。5.加速燕巢大學城特定區開發，提升文化氣息。6.爭取設立旗美文化園區，增加就業機會，吸引青年返鄉服務。7.爭取開闢阿蓮至左營高鐵沿線平面道路，以使鄰近地區交通更便捷。8.加強空氣與水污染防治工作，提昇民眾生活品質。9.推動宗教團法早日完成立法，結合地方特殊陣頭，帶動宮廟文化發展。10.爭取增設國道3號大樹交流道，疏解佛光山佛陀紀念館交通壅塞現象。11.爭取於旗美地區設立農產品加工設施，增加農民收入，吸引在外工作青年返鄉務農，以因應加入TPP後之衝擊。12.加強旗美地區醫療設備及資源，提昇醫療服務水準，增設托老及育幼場所，讓年輕族群能安心就業創業。13.爭取農保喪葬補助提高至新台幣20萬元，減輕農民負擔。14.爭取拓寬省道29號公路，從甲仙寶隆大橋至杉林新庄段約14公里，以利農產運輸及旅遊觀光發展。"},
{"name": "莊婷欣", "politics": "一、建立高齡社會健康照護體制，落實老人照護及社區關懷服務。並推動中央補助貧困老人營養津貼。 &nbsp;<BR>二、保障勞工婦女友善就業環境，儘速推行生育風險輔助方案，讓國民安心生育，無後顧之憂。 &nbsp;<BR>三、監督食品安全檢驗相關條例及規範。"},
{"name": "邱志偉", "politics": "建設經濟具特色；社會福利更全面；環境保護推永續；教育文化須深耕。 &nbsp;<BR>【經濟發展結合地方產業特色】 &nbsp;<BR>一、空：推動「小港機場」為國際旅客中轉站振興高雄觀光產業。 &nbsp;<BR>二、海：沿海「藍色經濟帶」－結合漁村文化及漁業資源。 &nbsp;<BR>三、路：興建「農漁產民生物流園區」作為南台灣貨源集散地。 &nbsp;<BR>四、國際：提升「螺絲產業」成為國際級產業聚落。 &nbsp;<BR>【社會福利打造社會安全網】 &nbsp;<BR>一、長者：提高老人與農漁民津貼補助；推動「永續社會安全網」落實在地老化及社區照護。 &nbsp;<BR>二、青年：修改《就業保險法》提供「青年初次尋職津貼」；鼓勵企業雇用在地青年。 &nbsp;<BR>三、幼兒：設置各區「公共托嬰中心」；放寬「幼兒教育券」發放門檻。 &nbsp;<BR>四、婦女：打造友善育兒環境、保障婦女就業名額。 &nbsp;<BR>【建設與環境兼容並蓄】 &nbsp;<BR>一、空氣：協助落實「高屏空氣污染物總量管制」－空污減量。 &nbsp;<BR>二、海岸：持續爭取築堤護岸經費改善海岸侵蝕問題。 &nbsp;<BR>三、道路：完善交通網－爭取高雄捷運延伸至路竹區及湖內區。 &nbsp;<BR>四、河川：爭取中央治水與流域管理經費。 &nbsp;<BR>【文化教育紮根發揚】 &nbsp;<BR>一、賡續推動眷村文化保存；深化地方文史教育工作；培力在地文史青年種子。 &nbsp;<BR>二、發放「藝文券」及「圖書券」厚植教育力。 &nbsp;<BR>三、建立區內產學合作機制－減緩學用落差。 &nbsp;<BR>四、爭取學校建設經費打造優質學習環境。"},
{"name": "黃韻涵", "politics": "一、協助產業升級，輔導農漁業精緻化，增加就業機會，鼓勵青年留在家鄉 &nbsp;<BR>1.輔導在地企業轉型，提升產業獲利及競爭力。 &nbsp;<BR>2.結合大專院校，落實產學合作，協助青年提升社會競爭力。 &nbsp;<BR>3.要求高雄科學園區產業進駐發揮效益，積極爭取在地青年就業之優先工作權。 &nbsp;<BR>4.推廣精緻農漁業，提升農漁產品價值。 &nbsp;<BR>5.爭取農漁補助，及相關教育訓練，鼓勵青年返鄉。 &nbsp;<BR>二、結合景觀文化，建設觀光設施，帶動地方經濟發展 &nbsp;<BR>1.重新規劃情人碼頭與鄰近海岸線及強化興達港功能，成為高雄漁業休閒中心與遊艇觀光特區。 &nbsp;<BR>2.協助推動各區特色與宗教文化。 &nbsp;<BR>3.規劃閒置學校成為「青年文創激盪園地」或「主題性裝置藝術創意特區」。 &nbsp;<BR>三、延長捷運路線，改善交通接駁，提高大眾運輸使用 &nbsp;<BR>1.持續要求交通部盡速核准捷運通車至大湖站，並積極完成高雄各區捷運交通網絡。 &nbsp;<BR>2.爭取設置多功能公車轉運站，增加交通班次。 &nbsp;<BR>四、促使政府改革，均衡區域發展 &nbsp;<BR>1.落實政府稅制改革，縮小貧富差距。 &nbsp;<BR>2.實現社會公益關懷弱勢。 &nbsp;<BR>3.重視台灣新住民權益。 &nbsp;<BR>五、正視社會高齡，推廣長期照護，避免持續少子 &nbsp;<BR>1.落實長照法與生養育誘因措施。 &nbsp;<BR>2.爭取建構老人安養長青中心、公共托育中心。 &nbsp;<BR>六、輔導工業節能減碳，加強河川治理，正視流浪動物，促進環境永續發展 &nbsp;<BR>1.爭取補助工業改善污染防治設備，減低污染排放避免造成環境負荷。 &nbsp;<BR>2.持續要求治理、淨化河川。 &nbsp;<BR>3.要求改善流浪貓狗之家，協助結紮及規劃貓狗繁殖專區。 &nbsp;<BR>4.督促政府建立完善的災害防救及防疫體系。"},
{"name": "李柏融", "politics": "搶救二仁溪流域、阿公店溪流域，青年返鄉在地經濟！ &nbsp;<BR>1.高汙染工廠退出路竹新園農場。 &nbsp;<BR>根據《台灣南部區域計劃》及《高雄縣綜合發展計畫》，原規劃新園農場為北高雄都會公園，在阿蓮設大崗山宗教文化公園，推展自然環保農業。 &nbsp;<BR>然而，2006年台糖公司配合行政院「大溫暖大投資」政策，將新園農場釋出給6家高汙染廠商進駐：油機工業，天聲工業，慈陽科技工業，英鈿工業，國峰生物科技，及震南鐵線。竟以蠶食鯨吞開發方式，規避應該辦理的環境影響評估。 &nbsp;<BR>我主張新園農場的土地利用方式應由在地居民決定，以農業取代高汙染工業，作為青年返鄉的基地。 &nbsp;<BR>2.設立馬頭山文史自然公園，拒絕事業廢棄物掩埋場。 &nbsp;<BR>馬頭山是旗山門戶、朱一貴起義抗清的歷史場域、考古遺址，也有梅花鹿、穿山甲、螢火蟲、等豐富的淺山生態系，應該依照原有計畫發展樂活觀光。 &nbsp;<BR>掩埋場址為二仁溪發源地，地面水、地下水豐沛，且有貫穿地底的阿公店引水道。唯有拒絕掩埋場，才能保護水源。 &nbsp;<BR>3.TPP要公投，捍衛糧食主權和食品安全。 &nbsp;<BR>國民黨和民進黨都力推TPP（跨太平洋夥伴協定），勢必衝擊產業與人民生活，尤其是農業，和智慧財產權相關的製藥業等。 &nbsp;<BR>我主張TPP公投決定，一方面政府有義務將TPP的內容和緩衝調適對策講清楚，另一方面所有TPP的利害關係人，應該透過公投來共同決定。 &nbsp;<BR>在地經濟、環保的綠領工作，讓年輕人和財富都留在地方，永續發展才是未來。 &nbsp;<BR>4.直轄市恢復區自治 &nbsp;<BR>全面檢討縣市合併匆促升格後各面向問題，應辦理區長及區代表選舉，讓人民決定社區生活圈的事，強化土地認同，打造在地特色。 &nbsp;<BR>5.興達火力電廠禁燒生煤，防制PM2.5細懸浮微粒等健康危害"},
{"name": "曾盈豐", "politics": "一.台灣民族獨立，公投廢除中華民國憲法，對外以台灣名稱自稱，不再使用中華台北。二.住民自決建國，制定一部適合台灣的三權分立新憲法。三.打破司法獨裁，平反陳水扁、郭瑤琪、張燦鍙等政治迫害案件，推動法官法與陪審團制。四.推動原民自治，尊重原住民自治，保有原住民特有文化。五.申請入聯合國，以台灣新國家名義提出申請，加入國際組織。六.環境世代正義，終止核能電廠，發展綠色能源，確保永續發展。七.紮根台灣文教，強化台灣主體文化與教育，落實台灣本地史觀。八.強化在地經濟，終止與中國的ＥＣＦＡ、服貿、貨貿等不平等協議，保護台灣經濟自主。九.建立社會公義，台灣住民養老照顧及教育補助一律平等，改革軍公教退休所得替代率。十.確立性別平權，修改民法第972條，落實性別平權。十一.終結媒體壟斷，反對財團壟斷媒體，禁止中國等外資入主台灣媒體。十二.落實直接民主，補正鳥籠公投法，改革立委選制，廢除集會遊行法。十三.改善醫療制度，推動醫師醫療責任險，病人醫療意外險，醫療過失除罪化，醫護工時合理化等方案，以解決醫界六大皆空等困境。十四.推動體育運動，特別是適合國人的足球及棒球等運動，以培養強健體魄的國民，兼增加國人和世界各國互動的機會。"},
{"name": "梁蓓禎", "politics": "一生的果效，是由「心」發出的。 &nbsp;<BR>（一）心．教育 &nbsp;<BR>1.推動「專任導師制」。透過專任導師整天在班上的陪伴，讓每一位學生都能被關心，也總能找到傾訴的對象，強化學生的歸屬感與安全感，以提升學生的品格與學習力。 &nbsp;<BR>2.推動「精緻化教育」。在不減班、不裁師的原則下，於多元化教育中進一步推動「個人化學習」，讓家長與學生可以討論並自選課表，因材施教、因學受教。 &nbsp;<BR>3.推動「台灣之光大講堂」。國內每年成長最快之百大企業家、參與國際比賽獲獎人才有義務去各城市分享成功經驗，培養並強化各城市中小企業、專業人士與學生的國際視野與競爭力。 &nbsp;<BR>（二）心．連結 &nbsp;<BR>1.捍衛家庭。保護兒少身心安全，捍衛家庭是由一夫一妻、一男一女組成的定義。 &nbsp;<BR>2.推動「老青共學」。創造老青共同學習的工作環境與體制，讓年輕人能傳承上一代的技藝與智慧，也讓年長者退而不休，透過共事，填補兩代之間的心靈缺憾，建立更祥和社會。 &nbsp;<BR>3.推動「同區共養」。集一里、一村之餘力共同照顧長者、養育未成年子女，減低雙薪家庭照顧孩子與年邁長輩的壓力，營造同里一家、相敬相助的美好社會。 &nbsp;<BR>（三）心．未來 &nbsp;<BR>1.南駁二，北油藝。將原煉油廠基地轉型為「藝術與遊樂園區」，提升左楠觀光新實力、創造就業機會。 &nbsp;<BR>2.扶持青年創業。在高等教育及職訓中強化領導力與團隊合作的培訓，以延長創業後的存活率。 &nbsp;<BR>3.協助青年成家。推動「青年貨櫃村」，提供青年在現有的居住選項之外，也能選擇用更低的價格，住進另一種具設計感且美好的居住環境。"},
{"name": "柳淑芳", "politics": "一、愛台獨，反中毒。 &nbsp;<BR>二、台灣新主人，建立永久和平，中立‧安全新國家。 &nbsp;<BR>三、反詐騙，反賄選‧反暴力‧反淘空‧反通敵。 &nbsp;<BR>四、黑心，黑金‧黑道‧真貪腐‧別讓馬溜了。 &nbsp;<BR>五、還扁清白‧還扁健康，反貪腐‧我愛阿扁。 &nbsp;<BR>六、愛要及時‧互信‧互助‧互愛‧推廣道德，人本人權‧環境共業，法治教育。 &nbsp;<BR>七、落實安檢，安心‧安居‧安養，創造台灣，公平正義，幸福美麗國家。 &nbsp;<BR>八、追還中國國民黨借由黨政私通合流，巧取豪奪，轉入之不當黑產。 &nbsp;<BR>九、禁止以焚燒法‧曝曬法…等土壤整治之名，產生PM2.5，行二次公害之實。 &nbsp;<BR>十、中油總公司設址登記楠梓區左楠路2號‧稅留高雄。 &nbsp;<BR>十一、中油公司五輕關廠，推動綠能‧醫療安養‧觀光‧生態園區‧煉水‧國家級認證中心…等再生計畫。"},
{"name": "張顯耀", "politics": "一、經濟就業： &nbsp;<BR>1、中油關廠後設立楠梓高科技研發產業及青年創業園區 &nbsp;<BR>2、推動加工出口區產學發展及人才培育 &nbsp;<BR>二、兩岸交流： &nbsp;<BR>1、營造兩岸和諧，推動台商返台投資 &nbsp;<BR>2、推動擴大兩岸相互投資、產業合作轉型升級，爭取更多資金及產業進入左楠 &nbsp;<BR>三、食品安全： &nbsp;<BR>1、加重食品濫加有毒害物質的刑責與罰款 &nbsp;<BR>2、立法爭取食安受害人醫療賠償 &nbsp;<BR>四、軍公教警： &nbsp;<BR>1、捍衛軍公教警及退休人員基本權益與尊嚴 &nbsp;<BR>2、推動眷村舊文物保存紀念館 &nbsp;<BR>3、推動立法解決全國老舊公有宿舍問題 &nbsp;<BR>五、交通建設： &nbsp;<BR>1、民族路興建高架快速道路，汽機車分流，保障機車族安全 &nbsp;<BR>2、推動楠梓鐵路地下化，設立北高雄客運轉運中心 &nbsp;<BR>3、推動新台17線以隧道穿越半屏山，連結高鐵、榮總特區 &nbsp;<BR>4、推動台22、29線輕軌，連結楠梓、燕巢六所大學交通網 &nbsp;<BR>六、教育文化： &nbsp;<BR>1、推動12年國教完全免試升學，落實高中職社區化 &nbsp;<BR>2、推動下修各級學校班級學生數，落實小班制教學 &nbsp;<BR>3、推動私立學校鬆綁，鼓勵私校自由發展 &nbsp;<BR>4、廢除不當性教育課綱編入教材 &nbsp;<BR>七、婦幼老年： &nbsp;<BR>1、鼓勵生育，推動國民年金修法，兒女繳稅之父母，年金加成發放 &nbsp;<BR>2、爭取提高生育補助及幼兒六歲前父母減稅 &nbsp;<BR>3、爭取為老舊公寓裝設電梯或樓梯升降椅 &nbsp;<BR>八、環境保育： &nbsp;<BR>1、推動中油重汙區復育為後勁自然生態公園 &nbsp;<BR>2、爭取老舊國宅公共設施及外觀改善"},
{"name": "劉世芳", "politics": "一、盡速通過「不當黨產處置條例」，建立政黨公平競爭機制。 &nbsp;<BR>二、推動國防自主產業，整合產官學研合作，提升台灣自主防衛能量。 &nbsp;<BR>三、 廣設社區關懷據點，結合居家服務及長期照護，建構政府、社區、家庭聯合照顧網絡，實踐「在地老化」的老吾老政策。 &nbsp;<BR>四、打通左楠十字動脈： &nbsp;<BR>1、打造左營三鐵共構園區為南方新門戶。 &nbsp;<BR>2、延續聚落文化景觀，重新檢討眷改政策，中央與地方共同參與眷村活化及保存。 &nbsp;<BR>3、盡速開闢「新台17線」，發揮聯外道路功能。 &nbsp;<BR>4、加快「鼎力交流道國10接國1北上高架路段」開闢，改善東西向交通瓶頸。 &nbsp;<BR>5、強化國訓中心與世運主場館功能，結合觀光產業，推動運動休閒園區。 &nbsp;<BR>五、推動產業轉型升級，追求環境永續發展： &nbsp;<BR>1、中油五輕廠區，朝向生產、生活、生態的「三生新綠園」規劃發展： &nbsp;<BR>（1）推動「綠經濟科技園區」，引入綠能、環保等產業，帶動高雄產業轉型。 &nbsp;<BR>（2）啟動國營事業宿舍都更計畫，建置「安居樂業宅」，安置原居住員工，融入新移入人口。 &nbsp;<BR>（3）盡速進行污染區的整治，朝「生態公園」規劃。 &nbsp;<BR>2、持續推動楠梓加工區產業升級，形成高科技產業聚落，創造就業機會。 &nbsp;<BR>3、推動中油總部南遷，落實管線安全管理，實現財稅正義。"},
{"name": "莊明憲", "politics": "1教育終身免費～從出生到終身學習一律公費；讓窮人能翻身、階級可流動。2學生貸款及一百萬元內卡債銀貸中止償還～直到國民所得五萬美元才復原；貸款政策不能停。3假牙終身免費、窮人健保免費～全民所得十等分，最低等級免費。4上網免費、網路自由、網路安全～國家負責。5國家照護障礙者～讓有生產力者去工作。6125CC以下機車免稅、免保費、免工作里程油料費～公共交通不足，騎士肉包鐵為生活奔波，一出事家庭就破碎。7參政完全免費～反對選舉是富人的遊戲繼續貪腐舞弊。8議長任期一會期。9根治貪腐政治～嚴查執政黨黨產來源及流向，違反公義的資產一律歸公，脫產應追訴、隱瞞者以貪汙公款論、告發者有權分紅。10轉型正義、政權移交～立法。11年金改革、廢核～公投。公投學瑞士、民主學加州。12提升警察尊嚴，創立警察中立法，人事預算由中央統籌。13憲改還權於民、建造超級富國、無能者下台～修憲已被四黨綁死。催生任務型國代：執行《世界大同憲法標準》特別條款入憲，規定政府聞聲救苦、公義有求必應。不支持、不配合、不聽信政 &nbsp;<BR>見謊言、拒絕被分贓黨派配票；相信您的眼睛您的手，上網tw-roc.org掌握全人類二千年來智慧累積的法制，選擇自己最有利的出路，這套戰略憲法，保證人權與福祉不落後他國一天，人均所得四年增加二萬美元，人民失去的除了套在脖子上的惡憲鎖鏈外，不會有任何損失，人尊嚴立即增值百千倍，又能贏得全世界，從此掙脫中美枷鎖，成為世界首都。"},
{"name": "郭倫豪", "politics": "一、爭取參與國際，提升國家地位。 &nbsp;<BR>二、維持兩岸和平，經濟穩定發展。 &nbsp;<BR>三、獎勵產業創新，打造台灣精品。 &nbsp;<BR>四、促進產官合作，開放技術轉移。 &nbsp;<BR>五、保護傳統產業，增加產業投資。 &nbsp;<BR>六、振興經濟方案，鼓勵民間參與。 &nbsp;<BR>七、輔導青年創業，設立創投基金。 &nbsp;<BR>八、簡化投資手續，設立單一窗口。 &nbsp;<BR>九、廢除陳舊法規，制定合宜法令。 &nbsp;<BR>十、重大民間疾苦，發展配套措施。"},
{"name": "林岱樺", "politics": "林岱樺長年在國會經濟委員會，重視大寮、林園、仁武、鳥松經濟發展，林岱樺認為只有高雄好，台灣才會更好，不管大小地 &nbsp;<BR>方事，林岱樺都為您做到最好。 &nbsp;<BR>一、『交通』－讓城鄉沒有距離： &nbsp;<BR>　　推動捷運林園延伸線、鳳松輕軌捷運線。 &nbsp;<BR>　　推動區域交通平衡發展，縮小城鄉差距，促進地區繁榮 &nbsp;<BR>二、『教育』－贏在起跑點的下一代： &nbsp;<BR>　　改善教育環境，提升教學設備，促進區域教學品質及平衡教學資源分配。 &nbsp;<BR>三、『長照』－普及、平價、優質的長期照護系統： &nbsp;<BR>　　促進政府推動各區老人日托、扶助老人社區參與及補助計畫，以因應日趨嚴重的人口老化問題。 &nbsp;<BR>四、『就業』－人人安薪樂業的生活： &nbsp;<BR>　　推動廠商優先錄用在地人才，促進地方就業機會。 &nbsp;<BR>　　鼓勵新住民參與並融入社區活動，督促政府重視族群融合，成就平等就業機會。 &nbsp;<BR>五、『民生』－打造宜居城市： &nbsp;<BR>　　改善各區排水系統，務必在雨季避免再有積水及淹水的狀況，影響居住安全與品質。 &nbsp;<BR>　　增進社區公園開發，鼓勵社區營造，提升居民活動空間，發展優質生活環境。 &nbsp;<BR>六、『產業』－在地連結，打造高雄產業聚落： &nbsp;<BR>　　(一)仁大澄觀新區開發。 &nbsp;<BR>　　(二)重塑高屏溪山水遊廊。 &nbsp;<BR>　　(三)改善工業生產設備，減低污染。 &nbsp;<BR>　　(四)打造鳳山丘陵南段風景特定區。 &nbsp;<BR>　　(五)『和發產業園區』打造為南台灣綠能新興產業廊帶。 &nbsp;<BR>　　(六)持續完善群眾募資法，增加中小企業募集資金管道。"},
{"name": "蔡金晏", "politics": "一、海洋及水利政策 &nbsp;<BR>　　1.爭取預算投入再生水相關設施建設，積極開發伏流水等多元水資源以解決缺水困境。 &nbsp;<BR>　　2.建構韌性城市，推廣高雄都會區滯洪經驗，加速山林區水土保育，以因應未來極端氣候可能災害。 &nbsp;<BR>　　3.倡議海岸永續環境，監督海岸法施行細則之訂定與實行，確保國土復育及永續管理。 &nbsp;<BR>二、推動高雄亞洲新灣區再生與開發，由中央協調各單位產權土地，規劃為新興產業園區，提升高雄城市競爭力。 &nbsp;<BR>三、促進高雄新創平台，協助媒合創投企業及資源募集，提升技術並增加能見度，鼓勵在地青年創業，吸引高雄子弟回鄉。 &nbsp;<BR>四、持續推動旗鼓鹽文創觀光特區，發展在地巷弄文旅經濟，重視文化史蹟保存，讓文創觀光成為高雄經貿發展新動能。 &nbsp;<BR>五、加速旗津港埠用地解編與開發，同時協調中央積極改善旗津交通問題。 &nbsp;<BR>六、廣邀市民參與高雄鐵路地下化後地面之開發，整合政府與民間共識，尋求城市發展最大利益。 &nbsp;<BR>七、監督三民中都地區重劃開發，完善社區整體發展與維護計畫，打造高雄新都心。 &nbsp;<BR>八、立法獎勵產業穩定人力資源政策，減少低工資、長工時等非常態工作，勞資雙方共享政策獎勵，並落實勞資對等協商機制，創造更優質尊嚴的勞動環境。 &nbsp;<BR>九、落實教育資源均質化，技職、常態、頂尖教育分立並重，增設實驗性特色中小學，並爭取預算投入特教資源。 &nbsp;<BR>十、監督政府落實長照制度，除妥善照顧失能及需長期照護者，為失能者家屬建立喘息服務，給予家屬心理支持，提升失能家庭生活品質。 &nbsp;<BR>十一、督促中央修改食品安全衛生管理法，從嚴規範並加強查緝，徹底落實源頭管理。 &nbsp;<BR>十二、推廣新住民母語教學，鼓勵新住民第二代學習媽媽母語，培育東南亞第二外語人才。"},
{"name": "管碧玲", "politics": "一.扭轉產業重北輕南之偏失，強化投資高雄，增進高雄子弟就業。 &nbsp;<BR>二.推動國會改革，並堅持台灣與中國簽訂雙邊協議之透明及國會監督。 &nbsp;<BR>三.持續監督政府落實國際參與、強化台灣之地位，捍衛國家主權與尊嚴。 &nbsp;<BR>四.建立有效法律體系，把關食材食品衛生安全，維護人民食安基本權益。 &nbsp;<BR>五.促進網路通訊環境，保護網路個人資料隱私安全、促進政府資訊透明。 &nbsp;<BR>六.健全社會住宅機制及幼托教育系統，使年輕人無後顧之憂。 &nbsp;<BR>七.反對高雄捷運採BOT，要求中央負擔經費，全面佈建輕軌、捷運、快速道路，健全高雄交通路網。 &nbsp;<BR>八.衛武營、流行音樂中心時代來臨，強化在地文化產業，扶植高雄藝文專業人才。 &nbsp;<BR>九.持續推動文化資產保護及國家與地方鐵道博物館文化園區體系。 &nbsp;<BR>十.由政府投資推動鹽埕、旗津及哈瑪星街廓再造，繁榮地方。 &nbsp;<BR>十一.爭取落實旗津醫院24小時急診；專案解決旗津港埠用地爭議，暫停所有訴訟程序。 &nbsp;<BR>十二.加強海洋觀光投資，規劃旗津第二聯外道路，解決貨櫃車與民眾爭道問題。 &nbsp;<BR>十三.充實鼓山大樓區教育、文化、運動設施，及幼兒活動遊憩空間。 &nbsp;<BR>十四.協助高雄鐵路地下化後城市廊道之綠化與商業振興，並堅持土地無償撥用。 &nbsp;<BR>十五.維護及扶植傳統市場與傳統民生商業店家的生存發展。 &nbsp;<BR>十六.強化母語教育，推動「國家語言發展法」，建立「國家語言資料庫」，公共場應提供母語服務。 &nbsp;<BR>十七.推展高雄客家文化保存與生態產業群落，創造客家子弟就業機會。 &nbsp;<BR>十八.檢討公寓大廈管理條例，由政府提供培訓計畫，全面提升公寓大廈管委會法治與財務管理能力。"},
{"name": "楊宗穎", "politics": "1.幫助、關懷弱勢，由地方社服人員定期回報 &nbsp;<BR>2.關心地方，建設地方 &nbsp;<BR>3.正視少子化問題 &nbsp;<BR>4.預防登革熱及防範措施"},
{"name": "王新昌", "politics": "1.國會已淪為政治鬥爭角力場，議事效能不彰，浪費人民公帑，有負全民託付。國會要改革，立委實質薪資應率先減半！ &nbsp;<BR>2.堅持死刑『絕不可廢』，若是殺人者無須為自己的行為負責，台灣將淪為歹徒犯罪天堂！ &nbsp;<BR>3.讀書不是權貴的專利，終結12年國教亂象，為弱勢家庭的孩子，創建一條公平學習的出路！ &nbsp;<BR>4.督促政府制定青年人才養成培育計畫，『專才專育』，三年內提升國內長期低迷的就業環境，擺脫低薪夢靨！ &nbsp;<BR>5.立即啟動填海造島計畫，建立海上石化特區，確保高雄都會安全，還給全民一個安全無虞的生活環境。 &nbsp;<BR>6.盡速增建高雄第二國際機場，結合高鐵、捷運運輸網，提升高雄市成為國際金融區及商業區的國際都市。 &nbsp;<BR>7.督促海巡署成立海上警察巡邏大隊，在台灣周邊重點經濟海域，經常保持2-3艘護魚常態巡弋艦艇，確保海上漁民作業安全。 &nbsp;<BR>8.制定『軍人服務法』，確立國軍為國家之軍隊，明確律定國軍應有之權利與義務，不為任何政黨服務！ &nbsp;<BR>9.制定『退伍軍人權益法』，依法保障退伍軍人應有之合法權益，拒絕淪為政黨政治鬥爭之工具！ &nbsp;<BR>10.軍人保國為民，負有『死亡義務』，其退休撫卹應即回歸恩給制，由國家編列法定預算給付！ &nbsp;<BR>11.監督落實『長期照護服務法』，拒絕成為黑心政黨政策買票的工具！ &nbsp;<BR>12.建立並落實食安管理中央監控稽核機制，無良黑心廠商應予重罰，財產全數充公，除了賠償受害者外，並做為食安管理運作經費。 &nbsp;<BR>13.徹底終結『選前綁樁、選後酬庸』的公共工程黑手段，為全民守住政府荷包，結合民間企業，活化全國蚊子館，再創生機！ &nbsp;<BR>14.修法廢除單一選區制，終結大黨長期壟斷民主價值，杜絕變相政治獨裁，還給全民一個公平正義的民主政治！"},
{"name": "黃柏霖", "politics": "一、推動修憲，廢除監察院，將監察權回歸司法院及立法院。二、推動修憲，廢除考試院，將考試權回歸行政院，考用合一。三、改革五權憲法體制，修憲為內閣制，落實權責相符民主政治。四、推動『投資台灣』戰略性計劃，吸引國內外資金和人才。強化台灣國家競爭力。內需和外銷並進。五、提高教育預算比例，強化弱勢及偏遠教育。六、土地正義，國有財產非經國會通過，不得轉為私人財產。七、落實居住正義，廣建社會住宅。八、租稅改革，提高企業營利事業所得稅實質徵達率。九、長期照顧應以經濟弱勢為優先。十、重視南北產業發展規劃，部份中央部會南遷高雄。如青年部、體育部、文化部、農業部、國營會等，啟動人才和資源平衡的實質帶頭作用。十一、尖美商圈再造，繁榮三民。以科工館為中心，建構新文教圈。河堤社區提升為國家級住宅典範社區，舉辦國際藝術季。十二、建立國家級農業精品認證標章制度，開發國際市場。十三、新設國家級熱帶流行病研究中心。十四、建立全國客家文化廊道，以高雄義民廟為起點，將地區性客家文化活動發展為全國性、國際性 &nbsp;<BR>節慶。十五、高雄鐵路地下化，鐵道土地解編後設立青創經貿中心。十六、加速石化業遷移，產業高值化，讓高雄成為宜工宜商宜居的城市。十七、高雄轉型為國家戰略級的時尚產業、音樂、電影、藝術文創中心。十八、教育部青年發展署，升格為青年部設在高雄，定高雄為青年首都。十九、體育署升格體育部，擴充國家訓練中心，將高雄發展為全民運動城市。"},
{"name": "李昆澤", "politics": "一、堅守台灣主權：堅持台灣前途由台灣人民決定、推動兩岸監督條例立法，確保兩岸交流符合法治與民主程序。 &nbsp;<BR>二、啟動國會改革：建構一個人民的國會、開放的國會與專業的國會。 &nbsp;<BR>三、落實區域翻轉：檢討南北資源分配，推動區域聯合治理。 &nbsp;<BR>四、完善食安管理：建立源頭管控機制，強化市場查驗，提高檢舉獎金，讓民眾食的安心。 &nbsp;<BR>五、建立均質教育：擴大學前教育公共化，規劃各職種技職教育，高教學費調整制度化，推動弱勢學子教育儲蓄發展帳戶。 &nbsp;<BR>六、建構無礙社會：促進身心障礙者社會參與，創造友善親子環境，落實國際公約。 &nbsp;<BR>七、維護銀髮尊嚴：建構平價、有效且優質的長照體系、建立永續年金制度。 &nbsp;<BR>八、增進婦女地位：加強婦女勞動參與、兩性就業平等，建構無暴力生活環境。 &nbsp;<BR>九、青年安居樂業：營造青年創業環境、打造可負擔的居住環境、普及公共托育。 &nbsp;<BR>十、捍衛勞工權益：勞保安心條款優先立法，基本工資每年調整，落實勞動檢查。 &nbsp;<BR>十一、重建客家光榮：立法明訂客語為國家語言，推動客家文化走向世界。 &nbsp;<BR>十二、推動城市轉型：推動高雄機場為廉價航空基地、高雄港為郵輪母港，讓高雄與國際接軌。 &nbsp;<BR>十三、 改善鼎金系統：接續已爭取並完工之鼎力路南下出口匝道，推動國10東向銜接國1北上匝道，要求辦理鼎金系統整體改善計畫，逐步解決壅塞問題。 &nbsp;<BR>十四、延伸輕軌路網：爭取輕軌都會延伸環線，建構三民區完整公共運輸路網，改造沿線都市空間，營造翻轉三民新契機。 &nbsp;<BR>十五、強化治水防洪：持續推動本安、鼎金系統滯洪公園及寶珠溝滯洪池，完善基礎排水設施，保障居民生命財產。 &nbsp;<BR>十六、打造觀光亮點：推動金獅湖及澄清湖新意象計畫，讓雙湖再現昔日風華。"},
{"name": "楊翰奇", "politics": "最近這幾年食安問題層出不窮，已經嚴重影響人民的生活政府應盡速針對食安漏洞訂出明確的規範，卻還是一直讓人民的食安生活出狀況，這樣的政府你們還放心嗎？光以一個人的力量是無法改變這樣的政府的，請把你們寶貴的一票投給和平鴿聯盟黨，讓我們一起來改變食安問題不斷的台灣吧！"},
{"name": "趙天麟", "politics": "產業的高雄－創新引資，經濟躍昇，亞洲新灣區將成為南台灣產業轉型的領頭羊 &nbsp;<BR>1.傳統優勢產業升級 &nbsp;<BR>2.新興潛力產業培力 &nbsp;<BR>環境的高雄－綠能、低碳、減汙染 &nbsp;<BR>1.推動高雄市成為亞洲氫能城市願景。 &nbsp;<BR>2.溫室氣體減量，持續推動空污法總量管制及「室內空氣品質管理法」。 &nbsp;<BR>健康的高雄－運動、醫療不能少 &nbsp;<BR>1.主辦世界級馬拉松賽事。 &nbsp;<BR>2.推動成立「亞洲熱帶醫療研究中心」。 &nbsp;<BR>文化的高雄－仲夏親子藝文，年年樂活不間斷；古蹟重生，活絡文化內涵 &nbsp;<BR>1.連年舉辦「仲夏樂活節」，讓親子藝文活動深入社區基層。 &nbsp;<BR>2.歷史古蹟「逍遙園」重生，結合地方文史團隊活化古蹟內涵。 &nbsp;<BR>3.活化利用舊市議會建築主體。 &nbsp;<BR>世代安心的高雄－完備各世代照護服務 &nbsp;<BR>1.修正「財務劃分法」，讓高雄財政更健全。 &nbsp;<BR>2.修正「勞工保險條例」，保障勞工老年生活沒煩惱。 &nbsp;<BR>3.幼兒教育券向下延伸至2歲，減輕父母負擔。 &nbsp;<BR>4.推動社區長照據點，修正「長照保險法」。 &nbsp;<BR>建設的高雄－輕軌、鐵路地下化陸續上路，健全公共路網運輸 &nbsp;<BR>1.輕軌串連捷運，健全公共路網交通。 &nbsp;<BR>2.加速推動鐵路地下化，結合捷運與輕軌，提供更好轉乘服務。"},
{"name": "陳素莉", "politics": "民以食為天： &nbsp;<BR>近年來食安問題層出不窮，嚴重影響到人民的生活。連吃的都不會安心，還有什麼能安心？政府應盡速針對食安問題漏洞，訂出明確規範，讓全體國人身體健康。"},
{"name": "莊啟旺", "politics": "1.爭取將高雄打造成立新加坡模式的「自由經濟新港市」，興建世界級觀光休閒郵輪及遊艇碼頭。 &nbsp;<BR>2.爭取國有土地，增設文創、創客園區，創造高雄子弟就業機會。 &nbsp;<BR>3.推動高雄港區、多功能經貿園區及軟體科技園區為行政單一窗口及租稅優惠的專區，吸引海外跨國企業到高雄投資。 &nbsp;<BR>4.爭取建構高雄產學研合作基地，推動高雄創新產業發展，落實南北均衡發展 &nbsp;<BR>5.嚴格把關食安問題，提升國安層級，加重食安刑責，處以重刑，杜絕不法。 &nbsp;<BR>6.保障婦嬰幼兒童免於恐懼，凡殺害、傷害婦嬰幼兒童之罪犯，處以重刑，加重處罰。 &nbsp;<BR>7.推動修改憲法廢除監察院制度，將監察權回歸司法院及立法院。 &nbsp;<BR>8.督促政府廣建平價青年住宅，並爭取前十年政府補貼「零利率」貸款，最高貸款期限為40年，讓年輕人買得起房屋。 &nbsp;<BR>9.積極催生通過「長照保險法」，落實長期照護服務法的實施。 &nbsp;<BR>10.督促政府成立3至18歲各級校園免費營養早、午餐食安基金會。 &nbsp;<BR>11.督促政府全面推動高國中小學25人小班教學責任制，提升教師專業教學品質，安置流浪教師。 &nbsp;<BR>12.督促政府成立全國中低收入戶子女就讀大學減免學費教育平等基金。 &nbsp;<BR>13.督促政府照顧身心障礙學生子女，不分障礙級別，就讀高中職以上，學雜費一律免費。 &nbsp;<BR>14.保障落實勞工權益及福利，如勞工退休金及勞保年金等老年福利政策。 &nbsp;<BR>15.關懷婦幼、老人及新住民的權益及福利，確實照顧弱勢族群。"},
{"name": "陳惠敏", "politics": "時代力量是一個承載幸福價值的新生代本土政黨。我們主張： &nbsp;<BR>一、人民作主的新政治 &nbsp;<BR>二、透明專業的新國會 &nbsp;<BR>三、實現正義的新司法 &nbsp;<BR>四、永續的綠能環境 &nbsp;<BR>五、開放的多元文化 &nbsp;<BR>六、新生的轉型正義 &nbsp;<BR>我們追求： &nbsp;<BR>一、均富好生活：租稅改革，公平正義的新稅制 &nbsp;<BR>二、勞動好生活：廢除公部門派遣，所有勞工均享有勞動及社會保障 &nbsp;<BR>三、退休好生活：打造收支平衡、人人平等的年金制度 &nbsp;<BR>四、育兒好生活：補助到位、價錢定價、強化管理，三位一體 &nbsp;<BR>五、孩子好生活：遏止幼教商品化、推動幼教社區化 &nbsp;<BR>六、城市好生活：都市更新，在造活化 &nbsp;<BR>七、居住好生活：建構負擔合理、自由舒適的居住環境 &nbsp;<BR>我們承諾，要戮力做一個透明的政黨。不論是政府、國會及政黨，要打破黑箱，讓屬於公領域的政治事務，攤開在陽光下，隨時接受人民的檢驗，以確保權力總是為人民服務，而不是為腐敗或特權服務。 &nbsp;<BR>我們承諾，要堅持做一個開放的政黨。時代力量黨做為一個向全民開放的平台，讓各種進步的社會力量與改革理念能夠匯集，成為推動台灣新政治的火車頭。 &nbsp;<BR>我們承諾，要徹底做一個參與的政黨。從候選人的產生、政策的擬定到政黨的運作，都歡迎具有共同理念的朋友一起投入，讓政治成為人人皆可實質參與的公共場域，而不是少數人把持的權力遊戲。 &nbsp;<BR>我們承諾，要持續做一個行動的政黨。哪裡有不公不義，哪裡就有我們的身影，時代力量將永遠站在改革的最前線，為最需要幫助的人們奮鬥。 &nbsp;<BR>台灣究竟要邁向新政治，還是繼續停留在舊政治，已經到了關鍵的時刻。台灣需要更好的民主，人民值得更好的政治，我們值得更好的未來。請加入時代力量的行列，與我們攜手匯集力量，共創屬於人民的新時代。"},
{"name": "林景元", "politics": "「用水交換石油，石油交換水」。台灣是地球上唯一的寶島，為了未來台灣人民用水，用電，用石油應該大大的降低價格，林景元主張，要儘速在阿里山山系海拔2600公尺高和台灣最高山系，海拔3952公尺的玉山山系；興建能夠儲存達八億噸的山谷水庫，而且能夠水力發電。如此一來，台灣人民不但使用水，用電，石油能源非常的便利，更能夠節省80%以上的成本費用。如此一來，凡是世界上缺少民生用水的大大小小國家，都能夠透過這個管道方法，向台灣採購品質良好的民生用水，或是互相交換，「用水交換石油，石油交換水」。台灣，我們世世代代生存的這塊土地上，擁有著地球上唯一最好的民生用水，而且，更俱備最環保完全沒有污染的「水力發電」的條件和能力。「用水交換石油，石油交換水」，林景元主張，應該充份利用我們台灣這個地球上最好的水源，創造水力發電，或是與世界上缺水的國家買賣，交換石油能源，如此一來，不但人民的身體能夠得到健康，更是全世界都皆大歡喜。日本聖瑪莉醫科大學權威教授－西岡久壽樹是林景元的摯友，就曾經專門研究並告知林景元，根據孕婦所飲用的水，就能夠知道是安全生產或難產。飲用好水質的孕婦，幾乎沒有害喜的症狀，甚至出的胎兒健康，母體的乳汁分泌充足。人的一生，從在母體內一直到出生，成長，上了年紀，甚至地球上的生物，水都是掌握生命的關鍵。林景元主張，台灣有世界上最好的水質，人民該有最富裕的生活，享受最好的經濟，生態最漂亮的海洋國家。（Formosa）"},
{"name": "劉義雄", "politics": "1貧富差距減少最低應該國安問題辦理不應該當今社會全家燒炭自殺悲劇不要再發生。 &nbsp;<BR>2農地應該立法保護不能減少消失，現在我國農產品是進口如果有一天戰爭國外不准進口大家要餓死一天發生。 &nbsp;<BR>3少子是國安事件，兒童是國家未來主人翁養育教育應國家來負責經費。 &nbsp;<BR>4軍人警察消防人員是保家衛國棟樑應該受尊敬跟表揚。 &nbsp;<BR>5警察危險津貼再增加五十，警察、消防及軍人撫卹金應該再增加，因公死之撫卹金再增加五十。 &nbsp;<BR>6民國84年以前優惠年息十八% 應該檢討如何公平需要修法免遭社會人士汙名化。 &nbsp;<BR>7加速都市更新，都市計劃應該像區段徵收辦理以免兄弟分家造成不公平，有人分到商業區是富翁，分到農業區是窮人。 &nbsp;<BR>8加強取締外國人員及大陸地區有色情犯濫，政府應該設立風化區解決社會問題需求。 &nbsp;<BR>9高中應該恢復聯考，現在施行是富人天下，貧窮人吃飯都有問題，哪有錢去學才藝，造成不公平的教育問題。 &nbsp;<BR>10實行百年代書制度很草率廢除，買賣契約書應該需要地政士蓋章才有效。 &nbsp;<BR>11鄉鎮區應該全面檢討有些里萬人以上人口，鄉下村里有些幾百人成一村里是國家財務的負擔。 &nbsp;<BR>12檢討65歲健保問題五都免費，花東照繳是不公平的問題。"},
{"name": "張育華", "politics": "資本要為勞動服務，資本不可宰制勞動，M型社會要打破，國家應徹底翻轉，階級問題是根本問題。 &nbsp;<BR>人民民主陣線是工運到社運轉政運的左翼政黨，為翻轉藍綠惡鬥、代議政治失靈，提出「人人參選」，由張育華登記，王芳萍（妓權工作者）、王靖雅（社工）、徐薇清（貧農子弟）、莊惠玲（租屋青年）、陳映蓉（環運魯蛇）、鄭小塔（社運青年）、龍煒璿（外省三代）、王云緒（身心工作者）組成參選團隊，與選民發展「權力共享．資源共用．互相監督．跨域合作」，即使不能勝選，展現奪權作主的氣魄，長期參選壯大。 &nbsp;<BR>爛透了！要拼【選制改革】 &nbsp;<BR>1、以連署代替選舉保證金 &nbsp;<BR>2、反對「單一選區」投票制 &nbsp;<BR>3、選舉增列「以上皆非」，當選人票數低於「以上皆非」，重新投票。 &nbsp;<BR>窮怕了！要奪【分配正義】 &nbsp;<BR>1、富人獲利加稅，調回營利事業所得稅。 &nbsp;<BR>2、下修社會救助法資產調查門檻，扶助多元弱勢家庭。 &nbsp;<BR>3、調降薪資所得稅佔全稅收的比例。 &nbsp;<BR>毒死了！要求【好吃好住】 &nbsp;<BR>1、取消食安驗證標章，落實食品生產公開透明。 &nbsp;<BR>2、限制農牧產進口，提高糧食自給率，發展台灣好農業。 &nbsp;<BR>3、反對房地產投機炒作，以重稅、徵用、徵稅逼使空屋釋出，作為社會住宅主要來源。 &nbsp;<BR>受夠了！要爭【好生好死】 &nbsp;<BR>1、娼嫖不罰，性交易合法，設立合法地點。 &nbsp;<BR>2、全民監督健保決策及預算執行，社區健康自主，預防先於醫療。 &nbsp;<BR>3、發展社區互助生活圈，反對長照市場化營利化，以稅收為財源。 &nbsp;<BR>4、人民安全優於產業發展，反派遣反血汗勞動，零職災零工傷。 &nbsp;<BR>我來了！要做【移民參政】 &nbsp;<BR>1、放寬外國人國籍歸化要件、參政要件。 &nbsp;<BR>2、大陸配偶取得身份證年限從六年改為四年。 &nbsp;<BR>3、廢除婚姻移民境外面談。 &nbsp;<BR>4、大赦黑戶，就地合法。 &nbsp;<BR>邀請您對話與行動，臉書搜索民陣高雄站 &nbsp;<BR>信箱：peopleboss.kh@gmail.com"},
{"name": "陳函谷", "politics": "時代力量是一個承載幸福價值的新生代本土政黨。我們主張： &nbsp;<BR>一、人民作主的新政治 &nbsp;<BR>二、透明專業的新國會 &nbsp;<BR>三、實現正義的新司法 &nbsp;<BR>四、永續的綠能環境 &nbsp;<BR>五、開放的多元文化 &nbsp;<BR>六、新生的轉型正義 &nbsp;<BR>我們追求： &nbsp;<BR>一、均富好生活：租稅改革，公平正義的新稅制 &nbsp;<BR>二、勞動好生活：廢除公部門派遣，所有勞工均享有勞動及社會保障 &nbsp;<BR>三、退休好生活：打造收支平衡、人人平等的年金制度 &nbsp;<BR>四、育兒好生活：補助到位、價錢定價、強化管理，三位一體 &nbsp;<BR>五、孩子好生活：遏止幼教商品化、推動幼教社區化 &nbsp;<BR>六、城市好生活：都市更新，再造活化 &nbsp;<BR>七、居住好生活：建構負擔合理、自由舒適的居住環境 &nbsp;<BR>我們承諾，要戮力做一個透明的政黨。不論是政府、國會及政黨，要打破黑箱，讓屬於公領域的政治事務，攤開在陽光下， &nbsp;<BR>隨時接受人民的檢驗，以確保權力總是為人民服務，而不是為腐敗或特權服務。 &nbsp;<BR>我們承諾，要堅持做一個開放的政黨。時代力量黨做為一個向全民開放的平台，讓各種進步的社會力量與改革理念能夠匯 &nbsp;<BR>集，成為推動台灣新政治的火車頭。 &nbsp;<BR>我們承諾，要徹底做一個參與的政黨。從候選人的產生、政策的擬定到政黨的運作，都歡迎具有共同理念的朋友一起投入， &nbsp;<BR>讓政治成為人人皆可實質參與的公共場域，而不是少數人把持的權力遊戲。 &nbsp;<BR>我們承諾，要持續做一個行動的政黨。哪裡有不公不義，哪裡就有我們的身影，時代力量將永遠站在改革的最前線，為最需 &nbsp;<BR>要幫助的人們奮鬥。 &nbsp;<BR>台灣究竟要邁向新政治，還是繼續停留在舊政治，已經到了關鍵的時刻。台灣需要更好的民主，人民值得更好的政治，我們 &nbsp;<BR>值得更好的未來。請加入時代力量的行列，與我們攜手匯集力量，共創屬於人民的新時代。"},
{"name": "黃璽文", "politics": "一、高雄鐵路地下化　延伸鳳山計畫，應透明公開，廣納地方意見，促進鳳山發展最大利益。 &nbsp;<BR>二、協調陸軍官校、陸軍步校、中正預校三校整併以釋出土地，部份使用於規劃軍事觀光博物館，創造鳳山特有的觀光賣點。部份土地提供興建青年住宅與社會住宅使用。 &nbsp;<BR>三、全力爭取設立高雄市警察局鳳山第二分局，讓鳳山治安與交通維護更有保障及效率。 &nbsp;<BR>四、以衛武營藝術文化中心為表演基地，規劃鳳山特色的國際性節慶活動，增加鳳山的知名度與能見度。 &nbsp;<BR>五、支持鳳山古城文化創新，發展文化觀光與深度旅遊。規劃民宿示範區，串連衛武營文化基地，吸引背包客深度旅遊，打造文旅經濟。 &nbsp;<BR>六、落實長照法，督促行政院儘快完成長照資源發展獎助、長照機構法人、長照機構設立標準及銜接長照機構改制後的相關法令。"},
{"name": "馬凱妮", "politics": "1.全面推行無障礙環境認購 &nbsp;<BR>2.全面補助各障別申購生活輔具經費 &nbsp;<BR>3.全面施行老人及身障者看病免掛號費 &nbsp;<BR>4.全面支持老人長照 &nbsp;<BR>5.全面放寬身障者申請看護工資格 &nbsp;<BR>6.全面補助低收入重度身障者看護費用 &nbsp;<BR>7.全面補助身障者專業教育及職業訓練經費 &nbsp;<BR>8.罕見疾病是不受重視的〝小眾〞身障者，政府應速立法訂定明確可行之政策並編列充足之預算，予以照顧罕病者，並贊助相關的研究機構從事基礎醫學研究，期盼研發出有效的各種罕病治療法。"},
{"name": "許智傑", "politics": "一、高雄都會新核心，鳳山大家一起拚！ &nbsp;<BR>1.鳳山人口數第一，爭取百貨電影院，高雄都會新核心。 &nbsp;<BR>2.在地經濟拚黃金，青年創業返鄉情，鳳山大家一起拼。 &nbsp;<BR>二、曹公黃埔衛武營，鳳山文化第一名！ &nbsp;<BR>1.曹公鳳儀再復興，美食小吃遊古蹟，鳳山老城新契機。 &nbsp;<BR>2.黃埔眷村再發展，國家眷村博物館，明德軍武大展覽。 &nbsp;<BR>3.公園劇院衛武營，亞洲最大最吸睛，文化經濟向前行。 &nbsp;<BR>三、中央市府加鳳山，同心合力為台灣！ &nbsp;<BR>1.結合中央政府與市政府，爭取資源，建設鳳山。 &nbsp;<BR>2.配合中央政府與市政府，同心合力，點亮台灣。"},
{"name": "林宗彥", "politics": "高雄長期致力於工業的發展，帶動了國家經濟的發展與繁榮，也衍生工業汙染、職災傷害等問題，急需建立廉能大有為政府並杜絕政府浪費、確保國會議事效率與公開透明，宗彥主張　一、發展國家級造鎮計畫，徹底實現居住安全　(1)打造工業經濟專區，汙染產業集中管理，創造勞工就業機會，同時解決地下油電管線危安。(2)由國家規劃與執行高品質社會住宅的造鎮計畫，解決勞工、青年與工業經濟專區內居民遷村等住屋問題。(3)重汙染區域廣建人造森林、淨化空氣、水土之汙染；火力發電廠禁止燃燒生煤或石油焦、推動都市地區使用電動車，達成汽機車零排放。二、建立高雄幸福特區，使人民安居樂業　(1)推動公辦幼兒園、確立長照財源、落實長照服務、照顧新住民及弱勢族群，讓勞工打拼無後顧之憂。(2)警政署提升為警政部，加強緝毒反毒與戒毒；推動Ｋ他命改列為二級毒品，降低年輕人輕易嘗試之風險。(3)制定安定股市法律以繁榮股市、提高薪資水平、保障全民就業、開發國際市場。(4)升高中免試、恢復大學聯考制度、打造公平教育。　三、重塑勞工價值、提升勞工地位　(1)強化職訓單位功能與重塑技職教育體系，鼓勵企業、學校與職訓單位資源結合，提升勞工專業技能，吸引國內外企業進駐投資。(2)建立國家制度改善職場環境並提升勞工地位，帶動青年投入產業創新，活絡傳統產業不斷層。(3)建立勞退基金專業投資平台、放寬勞保年金投保上限、降低勞動者所得稅率、反對派遣制度。"},
{"name": "賴瑞隆", "politics": "1、落實產業減污目標　積極改善環境污染 &nbsp;<BR>　 前鎮小港是工業集中區，中央政府應督促各高污染企業訂定減污目標落實執行，並將空污基金等經費有效運用，空氣污染逐年下降。 &nbsp;<BR>2、延伸捷運至鳳鼻頭　海上觀光新動線 &nbsp;<BR>　 捷運延伸至鳳鼻頭成為藍色公路起點，串連通往小琉球、東港甚至墾丁，形成海上觀光新動線。 &nbsp;<BR>3、全力發展綠色運具　提供市民行的安全舒適 &nbsp;<BR>　 全力發展輕軌等多元載具，降低空氣污染，讓居住、工作者有更好的交通選擇。 &nbsp;<BR>4、追蹤大林蒲遷村進度　落實居民環境公平正義 &nbsp;<BR>　 中央政府當年設置工業區，讓大林蒲鳳鼻頭生活品質差，中央應負責主導推動大林蒲遷村問題，以徹底解決居民生活品質。 &nbsp;<BR>5、四年種植十萬棵樹　成為花園城市 &nbsp;<BR>　 未來四年內目標種植十萬棵樹淨化空氣，開花時更可吸引人群，由國公營企業帶頭做起，綠化開放空間成為市民新綠地。 &nbsp;<BR>6、發展大坪頂成為夜間觀光賞景新地標 &nbsp;<BR>　 大坪頂應發展為夜間觀光賞景新地標，讓遊客前往賞日夜景並品嚐美食，享受悠閒時光。 &nbsp;<BR>7、推動海洋觀光漁業　發展藍色經濟 &nbsp;<BR>　 第一港區結合旗津、駁二特區等地，全力推展觀光、文創、遊輪等產業，強化漁產國內外品牌行銷。 &nbsp;<BR>8、加速「亞洲新灣區」鬆綁國有土地 &nbsp;<BR>　 亞洲新灣區土地70%在國公營事業，擬訂策略鬆綁土地，督促發展與就業機會。 &nbsp;<BR>9、港市合一　互利合作共創多贏 &nbsp;<BR>　 高雄港與高雄市政府共同合作發展，鬆綁不合時宜政策，積極合作面對國際港口城市競爭。 &nbsp;<BR>10、增加航點航班　改造小港新機場 &nbsp;<BR>　&nbsp;預先規劃新高雄國際機場位置，增加航線、航班以面對日益增多的觀光、商務需求。"},
{"name": "林國正", "politics": "(1)在臺灣社會沒有高度共識前，不宜修法廢除死刑。 &nbsp;<BR>(2)為保障人民健康，持續要求政府把關食品安全，提高違法業者刑罰，制定更為嚴格的食安標準。 &nbsp;<BR>(3)持續向毒品宣戰，針對製造、販賣、運輸、吸食等面向制定更為嚴格的法令，讓下一代免於受毒品殘害！ &nbsp;<BR>(4)堅持捍衛勞工權益，監督政府修正工時、工資、工作權、退休福利等，創造更有利勞工朋友的就業環境。 &nbsp;<BR>(5)嚴格監督政府，妥善規劃婦幼、農漁民、身心障礙、榮民榮眷、新移民等社福政策，並積極落實保障軍、公、教、警等公務人員基本權益。 &nbsp;<BR>(6)推動閒置國有地興建『社會住宅』，優先出租給弱勢、青年，落實居住正義。 &nbsp;<BR>(7)加速推動多功能經貿園區內政府部門及國營事業土地之重開發，增加就業機會，帶動週邊經濟成長。 &nbsp;<BR>(8)嚴格監督、持續把關，要求不得再釋出中鋼公司官股，堅守不得低於20%底線，捍衛國家主導權，避免國營事業落入財團。 &nbsp;<BR>(9)持續監督以『潛艦國造』、『國輪國造」為造船產業首要目標，務實推動造船業之發展。 &nbsp;<BR>(10)堅持「環境優先」，建制空污檢測設施，加速進行地質探勘，遏止可能產生的環境污染。 &nbsp;<BR>(11)要求展開『大林蒲遷村』全面普查及擬定計畫，在妥善照顧大林蒲鄉親居住權益、公平正義的目標下，以居民最大共識為目標邁進。 &nbsp;<BR>(12)反對在未與居民取得共識下貿然推動『遊艇專區』等『不透明』的黑箱開發計畫。 &nbsp;<BR>(13)協助高雄市政府爭取小港至林園輕軌捷運規劃、建設經費，串連南高雄運輸動脈，帶動沿線發展，縮短高雄區域內差距。"},
{"name": "蔡媽福", "politics": "爭取和平紅利造福台灣人民 &nbsp;<BR>一. 在「一國兩治相尊重」的原則下，與大陸展開對等、尊嚴的政治談判，確保台灣的永久和平安定，並以因而產生的「和平紅利」造福台灣人民： &nbsp;<BR>1.發行由大陸國營企業認購的「和平公債」，所得用來： &nbsp;<BR>(一)保障我們軍、工、教、勞、農、漁等的退休權益，以確保大家辛勞一生退休後生活無虞。 &nbsp;<BR>(二)負擔每個家庭育嬰、幼教、安親、國小，直到國中畢業全部費用，以解除年輕家庭的生活壓力。 &nbsp;<BR>2.促使台灣農工業產品零關稅進入大陸，充分應用大陸市場來繁榮台灣經濟，以解決台灣年輕人就業、低薪及住房問題。 &nbsp;<BR>二.打破立法黑箱作業，建立立法院新秩序。 &nbsp;<BR>三.終結教改亂象，恢復聯考制度，使每個人無論貧富都有公平升學的機會。&nbsp;<BR>四.照顧新住民、原住民及弱勢團體，爭取陸配及外配應有同等的國民權益。 &nbsp;<BR>五.立法建議總統就任後，每年必到立法院報告國情及說明國家每年預算動支情形，以利國家主人了解並得知施政情況。 &nbsp;<BR>六.推動立法將地方與中央公職人員選舉合併辦理，以節省人民時間不浪費公帑。 &nbsp;<BR>七.有限度放寬大陸資金投資挹注台灣中小企業，回饋並提升台灣經濟，強健台灣中小企業的體制。 &nbsp;<BR>八.爭取修訂金融法規支持台灣本土銀行跨足跨境行動支付，借鏡大陸行動支付經驗，加強台灣金融3.0的發展。"},
{"name": "盧嘉辰", "politics": "嘉辰從政近三十年，堅持「沒有事業，才能專業」，沒有事業分心，才能專心問政及為民服務。我從未違背良心，利用權力開公司、包工程、買地炒地，圖利自身。 &nbsp;<BR>１、堅守九二共識、一中各表的兩岸政治基礎，堅拒台獨及國號變更，維持兩岸不統、不獨、不武的和平關係。 &nbsp;<BR>２、催生「兩岸監督條例」，讓兩岸各項協議公開透明。 &nbsp;<BR>３、落實執行食安法，杜絕黑心食品，維護全民的健康。 &nbsp;<BR>４、持續推動遷移土城看守所，原址闢建為土城森林公園；並推動土城第四、九、十號等三座公墓遷移，分別闢建為親子兒童公園。 &nbsp;<BR>５、立法以閒置公有教室、校舍廣設「公共托育中心」、「銀髮長照中心」，減輕家長及子女負擔。 &nbsp;<BR>６、仿效韓國徵用閒置房舍、廣建只租不售社會住宅，租予青年及中低收入戶。 &nbsp;<BR>７、限制雇主濫用「責任制」，全面回歸法定工時。 &nbsp;<BR>８、爭取開闢台65線銜接台66線道路，縮短土城三峽民眾往來桃園行車時間。 &nbsp;<BR>９、爭取北大國中增班、擴大學區，提升北大學府功能。 &nbsp;<BR>10、已成功爭取捷運三鶯線預算編列，將持續監督三鶯線、萬大線土城段進度；推動土城清水交流道儘速動工。 &nbsp;<BR>11、監督「變電所室內化」期程，儘速完成「電纜地下化」及「變壓機組室內化」等工程，防止電磁波之危害。 &nbsp;<BR>12、嚴禁抽取三峽河水源，發展其流域、大豹溪及鹿母潭等沿岸為觀光景點，並加強推廣綠竹筍、碧螺春、蜜香紅茶等農產品，增加農民收入，活絡地方經濟。"},
{"name": "吳琪銘", "politics": "民進黨倡導非核家園，力推替代能源，而且，台灣前途應由台灣人民決定，未來，我會堅持此立場！ 過去，政府無法回應人民需要，未來，民進黨，將會秉持改革進步的軌跡，帶領不同世代的人才，重拾人民的幸福與肯定。因為，人民感受到幸福，才是肯定政府的開始，因此，改造政府、改革國會，都必須踏出關鍵的一步，為地方扛起世代正義實踐的責任；現在，我們正在邁向進步的道路，讓全民懷抱希望，要讓人民一定幸福。&nbsp;<BR>因此，我提出幸福168政策：讓市民1定要幸福　6項安心政策　8項建設計畫 \r\n六項安心：食安、治安、校安、公安、居安、安養，讓您安心。&nbsp;<BR>１.食安：食品產銷履歷多重把關 &nbsp;<BR>２.居安：國有地興建社會住宅 &nbsp;<BR>３. 校安：讓孩子們有個安全求學環境 &nbsp;<BR>４. 治安：建構綿密防護網，守護市民&nbsp;<BR>５.安養：推動社區型安養中心，照顧免煩惱 &nbsp;<BR>６.公安：工作、娛樂，放心出門平安回家 &nbsp;<BR>八項建設：建設顧品質　繁榮好生活 &nbsp;<BR>１.力推土城彈藥庫轉型：建立生態園區　人民休閒好所在 &nbsp;<BR>２.遷移金城變電所：讓可怕的電力怪獸　變成孩子們的快樂天堂 &nbsp;<BR>３.遷移土城看守所：黑暗旅社搬遷　讓光明公園再現 &nbsp;<BR>４.新建清水交流道：讓爸媽可以早點回家吃晚飯 &nbsp;<BR>５.新闢三峽環河路及新闢銜接台65與66線快速道路到三峽&nbsp;<BR>６.擴建三鶯大橋：人車分道有保障　增加車道不再塞 &nbsp;<BR>７.打通鳶山隧道：紓解車流道，解決三峽塞車問題，促進地方繁榮 &nbsp;<BR>８.捷運三鶯線（到三峽）及萬大線如期完工 "},
{"name": "黃魯光", "politics": "一守護鄉土，關懷弱勢，促進平權。&nbsp;<BR>二拒絕九二共識，堅持主張台灣前途由全體人民自己決定。 \r\n三努力監督政府之施政與建設，認真審查預決算之流程，杜絕黑箱作業與密室協商，替全民確實做好把關的工作。"},
{"name": "羅明才", "politics": "報告鄉親： 「新店」好山、好水、好家園。大文山區更是您我共同生活的好所在。明才的阿公是新店老人會前會長羅慶堂先生，親族在新店定居已經六十年；明才永遠心存感激，秉持「在地心，打拚為鄉親。在地情，地方建設不能停」努力打造您我的好家園：讓交通安全、快速、便捷。讓老人生活福利更健全並將爭取興建老人會館。讓教育資源更充沛，讓婦女、孩童生活快樂，對未來充滿希望。 &nbsp;「不只想法，更有做法。」明才向您報告，新北環河快速道路、祥和路、安坑一號道路第一期（安一路）、大碧潭再造、中安大橋、陽光運動公園、深坑兒童遊戲場暨停車場、烏來立體停車場、新店高中地下停車場、新店區汙水下水道工程第一期皆已陸續完成，明才已為地方爭取超過１２００億以上地方建設經費。在國會之中，大力推動廢除證所稅，以期穩定股市，期盼股市上萬點，活絡台灣經濟。 &nbsp; 未來將提議彈性調降證交稅；持續監督長期照護法後續推動情形，關心老人福利。督促政府爭取加入ＴＰＰ、ＲＣＥＰ，讓台灣與世界接軌；並支持兩岸和平穩定發展。持續把關全民食安。地方建設上，將推動捷運沿線國有土地廣設青年宅；捷運延伸至深坑石碇；並繼續監督捷運環狀線、安坑輕軌捷運、新店行政園區（含新店運動中心）、安坑一號道路第二期、新店區汙水下水道工程第二期，關心烏來災後重建與觀光產業的復甦、打造坪林成為低碳環保與推廣文山包種好茶的旅遊環境。選擇有經驗的立委，地方建設才有保障，拜託您，感謝您的支持，謝謝。"},
{"name": "曾柏瑜", "politics": "我們害怕黑道，但我們更害怕失去未來&nbsp;<BR>這裡是高知識水平的文教區，更是大臺北的有機都會帶；這裡，值得更好的生活。青年參政，是我們實踐新政治想像的第一步。讓我們選擇好的人選，選擇曾柏瑜，選擇一個勇敢的年輕人：沒有利益糾葛、沒有官商勾結，打造乾淨政治。&nbsp;<BR>《一個地方政策──臺北新店溪，生活新新新》&nbsp;<BR>【大新店併臺北】&nbsp;<BR>國土需要整體性規劃以妥善管理，就從臺北市與大新店溪流域──新店、石碇、烏來、深坑、坪林──行政區域重劃開始&nbsp;<BR>１、整體規劃大臺北水源：監督新店溪上下游的水土情勢，啟動國土檢測計畫，以「防災型都更」原則重新劃定行政區&nbsp;<BR>２、交通整合升級：全面檢視行政邊界連接道路，並要求中央跨部會主導包含捷運、公車、Youbike等公共運輸系統合作&nbsp;<BR>３、翡翠樂活區：建構地方特色，打造重視生態、文史、高生活品質的模範文教區&nbsp;<BR>《三個公共政策──實踐資源分配、重視公平正義》&nbsp;<BR>一、【青年政策】&nbsp;<BR>１、加薪三寶：&nbsp;<BR>　a. 調漲基本薪資&nbsp;<BR>　b. 落實加班費照實給付、增加勞動稽查&nbsp;<BR>　c. 要求依公司獲利調整薪資&nbsp;<BR>２、青年創業：&nbsp;<BR>　a. 廣設青創基地，活化社區閒置空間，促進青年團隊交流&nbsp;<BR>　b. 立法要求各縣市編列預算，鼓勵青年發展在地文創產業&nbsp;<BR>　c. 政府帶頭成立官方新創培訓中心，舉辦全國創業競賽，規劃優惠貸款政策，帶動企業友善投資&nbsp;<BR>二、【資源分配】&nbsp;<BR>１、公平稅制：針對炒作房市、股市獲取暴利者課徵資本利得稅，使之回饋社會，恢復國家健康財政&nbsp;<BR>２、漸進式退休年金改革：超過平均退休所得之退休金逐年調降，避免退休基金虧損 &nbsp;<BR>三、【社會正義】&nbsp;<BR>１、居住正義：嚴格執行房市交易實價登錄，課徵非自用住宅稅收，租屋市場法制化 &nbsp;<BR>２、長照托幼：推動社區共老中心及托幼中心，兼顧照顧數量與品質"},
{"name": "陳永福", "politics": "國政事務  &nbsp;<BR>１.確保主權維護國格  啟動改革鞏固國本。 &nbsp;<BR>２.國民黨產全民共享  尊重民意據理力爭。 &nbsp;<BR>３.加強建設活絡經濟  安(深)坑捷運速施工。 &nbsp;<BR>４.合理稅制福國利民  擾民法令全面翻修。&nbsp;<BR>５.青年創業國家支助  老幼照護政府補貼。 &nbsp;<BR>６.12年國教免試升學 嚴查食品確保食安。 &nbsp;<BR>７.油電調漲公式透明  退撫基金徹底檢討。 &nbsp;<BR>８.青年購屋利率減半  生育費用政府補助。&nbsp;<BR>９.拓展產業解決失業  研發生技造福民生。 &nbsp;<BR>10.除特權保世代正義 行政流程簡化透明。&nbsp;<BR>&nbsp;<BR>地方事務  &nbsp;<BR>１.新店安坑…等高地社區有關用戶加壓受水設備總表用水問題，主要涉及自來水法第23條、第61條及自來水法施行細則第8條與台北自來水事業處營業章程第6條、第10條…等應提修法，徹底解決高地社區用水不公平問題，以彌平民怨。 &nbsp;<BR>２.為促進地方健全發展，新北市深坑區深美(Ｅ/S)超高壓變電所、深坑(S/S)二次變電所應盡速遷移。 &nbsp;<BR>３.在不影響翡翠水庫之”水源、水質、水量”的原則下，應重新檢討翡翠水庫集水區相關法令，以更符合人民生存、居民需求及保障原居住民基本權益。 &nbsp;<BR>"},
{"name": "鐘國誌", "politics": "層出不窮的食安問題已嚴重影响到人民的健康，所以本人必定做好督促食品安全為最大的宗旨，必定嚴格把關正法讓大家食的安全，食的健康！"},
{"name": "李慶華", "politics": "李慶華的鄭重呼籲：&nbsp;<BR>１.捍衛中華民國！絕不能讓主張「激進台獨」的人進入立法院！用您神聖的一票，支持李慶華，為中華民國的前途奮戰！&nbsp;<BR>２.要選就選最好的！&nbsp;<BR>「公民監督國會聯盟」104.9.25評鑑李慶華為立法院「優秀立委」，問政服務，品質保證！ &nbsp;&nbsp;<BR>３.全面抵制頂新，拒買、拒吃、拒用！ &nbsp;<BR>防止「恐龍法官」，推動「陪審團」制度！&nbsp;<BR>儘速建立由食品原料到整個生產過程的履歷認證，維護食品安全、終結黑心廠商！"},
{"name": "黃國昌", "politics": "一、改善就業環境，提升勞動條件&nbsp;<BR>&nbsp;&nbsp;&nbsp;１.制定最低生活工資專法，保障勞工生活水準&nbsp;<BR>&nbsp;&nbsp;&nbsp;２.貫徹周休二日，不當過勞之島&nbsp;<BR>&nbsp;&nbsp;&nbsp;３.創造公共就業，增加青年就業&nbsp;<BR>&nbsp;&nbsp;&nbsp;４.建構友善勞工的權利救濟機制&nbsp;<BR>二、落實年金改革，讓下一代有未來&nbsp;<BR>&nbsp;&nbsp;&nbsp;１.建立全民基礎年金，保障銀髮生活品質&nbsp;<BR>&nbsp;&nbsp;&nbsp;２.逐步縮小不同業別間的所得替代率&nbsp;<BR>&nbsp;&nbsp;&nbsp;３.打造收支平衡、不債留子孫的年金制度&nbsp;<BR>三、實現人民作主的新政治&nbsp;<BR>&nbsp;&nbsp;&nbsp;１.調降罷免權及公民投票權的門檻，還權於民&nbsp;<BR>&nbsp;&nbsp;&nbsp;２.推動憲政改革，強化人權保障，落實責任政治&nbsp;<BR>&nbsp;&nbsp;&nbsp;３.制訂「吹哨者保護法」，鼓勵人民揭弊&nbsp;<BR>四、打造透明專業的新國會&nbsp;<BR>&nbsp;&nbsp;&nbsp;１.黨團協商公開透明化，建立以委員會為中心的專業審查，終結密室協商&nbsp;<BR>&nbsp;&nbsp;&nbsp;２.強化立法院監督職權，建立國會聽證制度&nbsp;<BR>&nbsp;&nbsp;&nbsp;３.建立國會頻道，強化公眾監督&nbsp;<BR>&nbsp;&nbsp;&nbsp;４.依太陽花運動的民間版原則，建立兩岸協議監督機制&nbsp;<BR>五、建構永續生活環境&nbsp;<BR>&nbsp;&nbsp;&nbsp;１.立即廢止核四，核一、核二如期除役、反對核廢料露天貯存於北海岸&nbsp;<BR>&nbsp;&nbsp;&nbsp;２.強化空氣、水及土壤污染管制，建立空污總量管制&nbsp;<BR>&nbsp;&nbsp;&nbsp;３.制定「環境稅法」，貫徹「污染者付費」原則，協助產業升級轉型&nbsp;<BR>六、健全交通運輸、提昇生活品質&nbsp;<BR>&nbsp;&nbsp;&nbsp;１.改善汐止及社后地區交通，增設聯外道路橋樑&nbsp;<BR>&nbsp;&nbsp;&nbsp;２.要求行政院儘速核定民生汐止線，加速台鐵捷運化&nbsp;<BR>&nbsp;&nbsp;&nbsp;３.打造「瑞平雙貢」環狀交通路網&nbsp;<BR>&nbsp;&nbsp;&nbsp;４.人口密集區及觀光景點增設停車場&nbsp;<BR>七、創造新北市七星區「在地經濟、在地就業、在地生活」&nbsp;<BR>&nbsp;&nbsp;&nbsp;１.連結汐止及南港、內湖科技園區，創造在地經濟&nbsp;<BR>&nbsp;&nbsp;&nbsp;２.修改過時法令，活化金山、萬里及四鄉鎮觀光產業，鼓勵年輕人在地就業&nbsp;<BR>&nbsp;&nbsp;&nbsp;３.重現文化風華，打造在地休閒"},
{"name": "陳永順", "politics": "一青年未來：因應全球化造成的商品及勞動力大過剩，處理青年發展、就業、創業及成家相關議題。所以我主張：１發展公益型就業及照護產業２建立青年公共創業平台及創客中心３發展數位平台，增加文創產業及線上線下整合型就業機會４推動健康家庭基本法及友善家庭社會環境促進法。 二教育理念：因應台灣社會變遷與全球競爭，強化社會關懷、品格教育、服務學習，提供多元教育選擇，縮減學用落差。所以我主張：１完整落實家庭教育法２強化品格教育與服務學習3推廣均一教育，縮減學用落差４重視家長教育參與權，保障學生受教權。 三生態環境：因應全球環境永續發展的挑戰與台灣特有的生態問題，強化人類為地球的良善管理人觀念。所以我主張：１推動低碳永續家園計畫，支持資源循環利用２發展精緻農業，建立在地化的三級產業鏈３全面檢討國土規劃，促進土地資源合理分配４訂定原住民族基本法相關子法，深化生態環境保護。 四社會價值：因應未來環境、微生物或人為的大災難，發展災防準備，強化仁愛、助人、尊重等社會價值。所以我主張：１強化政府、民間、第三部門（NPO/NGO）夥伴關係２鼓勵民間發展災防準備、通報及應變系統３倡導仁愛、互助的社會價值４重建彼此尊重的文化，消弭媒體亂象及網路霸凌。"},
{"name": "吳育昇", "politics": "１. 加速推動全國公設保留地解編，保障人民財產權益，減輕地方政府推動公共建設財政負擔。 &nbsp;<BR>２.住者有其居，擴大弱勢住宅租金補貼，爭取開辦青年住宅租金補貼，規劃推動公民自有住宅。 &nbsp;<BR>３.爭取青年就學貸款零利息，延長還款年限，減輕學子經濟負擔。 &nbsp;<BR>４.食安即國安，持續推動電子發票，落實食材溯源機制，強化食安稽查頻率，讓民眾吃得安心又健康。 &nbsp;<BR>５.推動修正刑事訴訟法，定讞死刑在走完司法救濟程序後，避免政府藉故拖延執行，維護社會正義，保障國人生命財產安全。 &nbsp;<BR>６. 監督核一廠107年如期除役，反對在新北市設核廢料最終處置場，活絡北海岸觀光發展。&nbsp;<BR>７.監督淡海輕軌綠山線建設如期完工，並持續推動輕軌延伸至三芝、石門及八里（已預留輕軌與淡江大橋共構空間)，帶動淡水河兩岸及北海岸觀光產業。 &nbsp;<BR>８.監督淡江大橋興建進度，在北海岸築起世界級地標，有效紓解關渡大橋與台二線交通量。 &nbsp;<BR>９.持續推動淡水河北側平面道路，讓淡水北海岸多一條回家的道路。&nbsp;<BR>10.要求機場捷運安全通車，爭取合理票價，以利泰山與林口居民往返台北通勤上班所需。&nbsp;<BR>11.爭取林口交流道立體化改善工程，原泰山收費站腹地增設匝道，改善林口、泰山交通塞車問題。 &nbsp;<BR>12.成功啟用八里龍形２萬噸配水池，讓八里鄉親共飲翡翠水，紓解缺水之苦；持續監督林口５萬噸、淡海新鎮３.５萬噸配水池如期完工；爭取淡海新市鎮二期興建6萬噸配水池，以提升淡水、林口供水穩定度。 &nbsp;<BR>13.成功爭取由新北市政府主導開發林口工一產業專區、林口新北影視城；監督加速塭仔圳重劃區之開發，並成功爭取機場捷運A5a車站站體預留，以因應未來泰山發展之需求。&nbsp;<BR>"},
{"name": "蘇通達", "politics": "一、文化經濟，國際加值&nbsp;<BR>運用台灣文化的多樣性基礎，國家支持大眾文化輸出，藉由娛樂業與文化產業，從精神層次建立台灣國家品牌形象，提高製造業產品的附加價值。&nbsp;<BR>制定&lt;景觀法&gt;及&lt;景觀師法&gt;。將聚落與工業區融入好山好水的區域地景特色，以創意方式結合藝術家參與，提升在地價值與觀光。&nbsp;<BR>&nbsp;<BR>二、公共托育，社區照護&nbsp;<BR>幼有所長、老有所終。讓年輕人敢結婚、生得起、養得起。&nbsp;<BR>廣設社區公共托育空間，以支持家庭式托嬰，降低各種風險，讓家長減輕負擔又安心。普設公立托兒所或公辦民營，逐步做到免抽籤、免負擔。&nbsp;<BR>由國家支持社區型照護機構，並可讓家人就近照顧。&nbsp;<BR>&nbsp;<BR>三、家人、客人都留在家園&nbsp;<BR>維護淡水夕照美景及在地多樣的歷史文化資產，復育觀音山、淡水河口、北海岸生態和景觀，結合社區營造與社會企業的創新活力，把八里、淡水及北海岸一日遊的客群多留一天，振興在地產業，人和錢都能留在家園。&nbsp;<BR>馬上做好交通管理，暢通城鄉活力。不必虛擲公帑在不可能通過環評的錯誤建設，也不支持社會嫌惡、掛羊頭賣狗肉的觀光賭場。&nbsp;<BR>&nbsp;<BR>四、空汙減半保健康，種樹不如護樹&nbsp;<BR>制定＜能源稅條例＞，以降低所得稅為配套的碳減稅，林口燃煤電廠轉型改燒天然氣，以降低細懸浮微粒PM2.5等毒害健康的空氣污染。老舊的第一、第二核電廠儘速除役，停止興建高風險的用過核燃料棒乾式儲存場。&nbsp;<BR>制定&lt;樹木保護法&gt;，執行都市計畫法第27條，公園綠地應佔都市計畫土地的十分之一。&nbsp;<BR>追究砍樹毀林的政治責任，特別是林口森林公園的世大運選手村。&nbsp;<BR>&nbsp;<BR>完整政見請見樹黨官網：treesparty.tw"},
{"name": "洪志成", "politics": "１.制訂新憲法\n２.解散舊政黨\n３.改造新國會\n４.新地方自治\n５.新城鄉平衡\n６.新吏治風氣\n７.新公民正義\n８.健保免費公投\n９.真正多黨內閣\n10.單一可行議題 \n11.實質公費選舉。"},
{"name": "呂孫綾", "politics": "本選區位於新北市外圈廊帶，有文化古鎮、自然景緻，也有多個新市鎮與現代開發計畫，要有新思維與新價值協助整個地區均衡發展；同時也必須回應世代進步，配合民進黨國會改革，讓好立委帶動地方發展，扭轉社會困境，因此提出三四五六計畫：&nbsp;<BR>（三大保證）&nbsp;<BR>１. 保證透明監督：國會工作日誌，上網公開透明。&nbsp;<BR>２. 保證擴大參與：定期舉辦對談，啟動公民參與。&nbsp;<BR>３. 保證利益迴避：拒絕請託關說，不包工程反貪汙。&nbsp;<BR>&nbsp;<BR>（四大承諾）&nbsp;<BR>１. 承諾政治過程不黑箱：拒絕密室協商，全面公開透明。&nbsp;<BR>２. 承諾參政紀錄全公開：影音文字全紀錄，全面監督零遺漏。&nbsp;<BR>３. 承諾國會聽證不打折：改革聽證制度，健全民主運作。&nbsp;<BR>４. 承諾議事資訊全透明：議事公開轉播，黑色畫面零容忍。\r\n&nbsp;\r\n（五安台灣）&nbsp;<BR>公共安全：訂定國土保育計畫，推動災防五法，落實公民參與。&nbsp;<BR>食品安全：推動公益揭露，重設驗證標章，落實抽檢制度。&nbsp;<BR>居住安全：廣建青年住宅，公辦都市更新，實現居住正義。&nbsp;<BR>核能安全：發展區域電網，嚴管核廢放置，監督核電除役。&nbsp;<BR>婦幼安心：落實公托制度，完善社福功能，實踐社區長照。&nbsp;<BR>&nbsp;<BR>（六級產業、六區升級）&nbsp;<BR>宜居淡水：發展在地文創，監督大橋進度，落實輕軌完工。&nbsp;<BR>進步八里：銜接海空雙港，提升觀光品質，開發在地經濟。&nbsp;<BR>活化三芝：創意農產加工，爭取芝投公路，發展深度旅遊。&nbsp;<BR>創新泰山：輔導工廠轉型，落實汙染防治，共築研發基地。&nbsp;<BR>樂活石門：推動精緻漁業，監督核電除役，確保核安權益。&nbsp;<BR>新生林口：強化公共建設，發展物流中心，打造創新重鎮。"},
{"name": "陳立基", "politics": "一、目前社會貧富差距走向M形化 ，所以應該修法降低所有受薪階級交所得稅之稅率比例，提升大型企業交所得稅之稅率比例。稅賦徵收不能因為受薪的中產階級比較容易徵收，大型企業不好徵收，而讓政府挑容易的事情做，進而導致大型企業將該繳的稅，用於導致社會資源分配不均的政治獻金。因此要讓稅務單位調整比例，以符合社會觀感；大型企業擁有全國大部份財富應促成與其社會責任對稱，擁有越多財富責任越重（Ｍｏｒｅ  ｍｏｎｅｙ  ｍｏｒｅ  ｒｅｓｐｏｎｓｉｂｉｌｉｔｙ）。因為是先有這個進步的社會才有大型企業的穩定獲利，而不是先有大型企業的獲利才有這個社會。&nbsp;<BR>二、生育率低、離婚率高，主要原因在於工作收入與必要支出不對等，擔心未來支出無法負擔，因此需要推動中產階級小家庭（一家四口，一妻一夫兩小孩）支出優惠及減稅措施，因為這種家庭組合通案，對於改善目前少子化現況最有幫助，應該立法鼓勵，以此改變人口結構分佈，替台灣的繁衍找一條生路。&nbsp;<BR>三、促進中產階級參政，降低參選門檻調整代議制度錯誤。經過多年國會與政府空轉，已經確認目前政黨無法共同合作謀取國家最大利益，只有挾黨意批鬥亂鬥，沒有相忍以為國為民；以及努力增加民眾幸福感，藉此感動全國人民。所以透過增加無政治背景的中產階級參與，才能改善國會零鑑別能力的系統性壟斷運作，才可以改變目前政黨空轉惡鬥的現況。&nbsp;<BR>&nbsp;<BR>&nbsp;<BR>"},
{"name": "陳筠棻", "politics": "聯合國內野鳥、賞鳥、愛鳥等協會，做好保育過境候鳥的工作，促使政府取締高山網鳥、平原網鳥等非法破壞生態之行為，使台灣在生態保育上不再成為國際的笑話。"},
{"name": "陳明義", "politics": "陽光問政 &nbsp;<BR>１監督政府施政，推動兩岸和平交流『不卑不亢』打拼經濟民生『有為有守』 \r\n２廢除政黨協商〔一黨一票〕落實記名表決〔一人一票〕透明立法過程向選民負責，接受公評 \r\n３理性專業問政，不做秀攬功，不假裝昏倒，不脫衣咬人，真誠為民眾做最貼心的服務  &nbsp;<BR>&nbsp;<BR>嚴格立法 &nbsp;<BR>１制定名符其實的『食安法』，目前臺灣只有『食管法』；食品安全管理和食品衛生管理，天差地別，現任立法委員傻傻分不清 \r\n２制定『公職民代速審法』具文明定公職人員、民意代表等司法審判，一二三審應於三年內定讞，防止審理涉貪涉弊的訴訟，以拖待變&nbsp;<BR>３修改毒品防治法，防堵２０公克以下依社維法行政罰款的漏洞，並加重製毒販賣者刑責，最高死刑並沒收不法所得，財產充公 \r\n４推動全國各縣市全面執行『幸福保衛站』落實婦幼關懷及企業與政府公益合作  &nbsp;<BR>&nbsp;<BR>爭取建設 &nbsp;<BR>１推動五股輕軌捷運動工並加速開發五股新市鎮 &nbsp;<BR>２爭取中央專款三年內設置五股運動中心 &nbsp;<BR>３爭取專款為蘆洲『幸福生活圈』改善計畫增加１２００個車位２７００個機車位 \r\n４三年內完成蘆洲南北兩側農地重劃，明定區段徵收後地主領回５０%之抵價地 &nbsp;<BR>５專款改善三重老舊社區停車及巷弄消防設施"},
{"name": "林淑芬", "politics": "在雞蛋與高牆之間，林淑芬選擇跟雞蛋同一邊。&nbsp;<BR> 站在人民這一邊的立委林淑芬： &nbsp;<BR>(1)為人民捍衛食品安全： 不畏財團壓力，勇敢揭發「頂新」黑心油弊案、日本輻射汙染管制區食品安全的管制漏洞，以及政府放水藥廠，製作偽劣藥等。未來持續推動各種食品安全管理制度的改革。 &nbsp;<BR>(2)為人民守護國土，山河海沒辦法投票，但這些事比選舉更重要： 淑芬要推國土三法的立法，已經完成「濕地法」及「海岸法」，未來將繼續推動「國土計畫法」及「國土復育條例」立法，以守護台灣永續環境。&nbsp;<BR>(3)為人民守住環境正義，不讓台灣成為「毒物島」： 淑芬完成修正「土污法」、「水污法」、「毒性化學物質管理法」，未來推動「空污法」、「廢棄物減量及循環利用法」的改革，將乾淨的土地、水和空氣還給人民。&nbsp;<BR>(4)守護勞工、弱勢，責無旁貸： 因窮而被剝削的建教生，淑芬完成建教生權益保障法立法；米糠油事件受害者暗夜的哭泣，淑芬完成「油症受害者救濟法」，讓政府盡到補償責任。23年沒修的職災預防法「職業安全衛生管理法」，淑芬完成修法，讓勞工安全有保障。關廠歇業工人失去的棺材本，淑芬努力完成「勞基法第28條」的修正。淑芬將推動「職災保護法」與「職災保險法」，讓勞工的勞動身軀有國家的保護。\r\n(5)守護有尊嚴、可負擔、多元的在地老化權益： 淑芬完成推動「長照服務法」立法，未來監督政府提供可負擔、多元的居家服務與日間照顧的長照制度，公部門需提供長照服務涵蓋率達6成，再推「長照保險法」，以建構尊嚴老化的台灣。"},
{"name": "陳長發", "politics": "1.教育終身免費～從出生到終身學習一律公費；讓窮人能翻身、階級可流動。 \r\n2.學生貸款及一百萬元內卡債銀貸中止償還～直到國民所得五萬美元才復原；貸款政策不能停。 \r\n3.假牙終身免費、窮人健保免費～全民所得十等分，最低等級免費。&nbsp;<BR>4.上網免費、網路自由、網路安全～國家負責。&nbsp;<BR>5.國家照護障礙者～讓有生產力者去工作。 \r\n6.１２５ＣＣ以下機車免稅、免保費、免工作里程油料費～公共交通不足，騎士肉包鐵為生活奔波，一出事家庭就破碎。 \r\n7.參政完全免費～反對選舉是富人的遊戲繼續貪腐舞弊。&nbsp;<BR>8.議長任期一會期。 \r\n9.根治貪腐政治～嚴查執政黨黨產來源及流向，違反公義的資產一律歸公，脫產應追訴、隱瞞者以貪汙公款論、告發者有權分紅。&nbsp;<BR>10.轉型正義、政權移交～立法。&nbsp;<BR>11.年金改革、廢核～公投。公投學瑞士、民主學加州。&nbsp;<BR>12.提升警察尊嚴，創立警察中立法，人事預算由中央統籌。 \r\n13.憲改還權於民、建造超級富國、無能者下台～修憲已被四黨綁死。催生任務型國代：執行《世界大同憲法標準》特別條款入憲，規定政府聞聲救苦、公義有求必應。不支持、不配合、不聽信政見謊言、拒絕被分贓黨派配票；相信您的眼睛您的手，上網ｔｗ - ｒｏｃ .ｏｒｇ掌握全人類二千年來智慧累積的法制，選擇自己最有利的出路，這套戰略憲法，保證人權與福祉不落後他國一天，人均所得四年增加二萬美元，人民失去的除了套在脖子上的惡憲鎖鏈外，不會有任何損失，人尊嚴立即增值百千倍，又能贏得全世界，從此掙脫中美枷鎖，成為世界首都。&nbsp;<BR>"},
{"name": "蕭忠漢", "politics": "個人從事社運多年，認知只有進入體制，才能有機會為弱勢族群爭取權益。這次參選共有兩大政見。&nbsp;<BR>(一)健保免費：以預防重於治療為出發點，減少不必要的醫療支出、減輕您我的財務負擔。 \r\n解決：立即全面解卡、逐步健保免費、藥品統一採購、病歷全國連線、推廣自然療法、遵重傳統醫學、醫院藥廠公營、醫師國家聘任。 &nbsp;　 &nbsp;<BR>財源：藥品定額自付、斷絕醫療浪費、住院重病全免、有險方保才是、重視健康教育、求醫需求減少、疾病歸責根源、良醫自降續診 &nbsp;<BR>(二)「食品安全衛生管理法」增設退貨價格五至20倍三級跳新制，嚴懲黑心食品業者，重建台灣美食王國！&nbsp;<BR>只有食安 個人才心安 &nbsp;<BR>只有心安 家庭才平安 &nbsp;<BR>只有平安 才能有國安"},
{"name": "李乾龍", "politics": "１推動產學合一，充實技職學校師資與設備，使技職學生適得其所，並爭取免學雜費，為產業培訓人才，降低失業率。 \r\n２強化青年就業及創業輔導，輔助青年成家立業並鼓勵生育，大量興建社會或公共住宅。 \r\n３擴大協助中小企業開拓國際市場商機，全面提升製造業競爭力，並要求政府積極開放與世界主要經濟體達成交流協議，開創台灣經濟新契機。 \r\n４打造台灣成為亞洲重要旅遊目的地，塑造高質感的文化觀光旅遊景點，深耕觀光品牌形象，吸引更多觀光人潮，創造無煙囪工業的遠景。 \r\n５積極推動婦幼安全維護方案，提供婦幼安全無虞生活環境，廣設公立幼托機構，減輕弱勢家庭幼兒照顧負擔。 \r\n６要求落實長照服務法，並力促長照保險法盡速立法通過，提供銀髮族的完善照顧，並積極輔導銀髮產業發展，迎向老人化社會的需求。 \r\n７要求政府對新住民加強母語溝通，縮短身分證取得年限，以期獲得更平等的社會福利保障。 \r\n８督促捷運機場線早日通車，並積極爭取Ａ２ａ博愛站設置。 &nbsp;<BR>９嚴格監督中央政府總預算，避免債留子孫。"},
{"name": "高志鵬", "politics": "深耕三重：打造三重為綠色水岸城市 &nbsp;<BR>領航新北：推動建設新北市為青年新創及文創產業的全國亮點。 &nbsp;<BR>政治改革：連任後第一件事，追討國民黨不當黨產，落實轉型正義。&nbsp;<BR>點亮台灣： &nbsp;<BR>１.配合中央政策推動長照服務，建置平價社區式整體長照服務。 &nbsp;<BR>２.推動賦稅改革，建立公平稅制，縮短貧富差距。&nbsp;<BR>３.推動年金改革，保障國人老年經濟安全。&nbsp;<BR>４.推動國會改革，提昇國會專業性與代表性。&nbsp;<BR>５.推動司法改革，建立友善人民的司法環境。&nbsp;<BR>６.推動產業轉型，鬆綁落後法規，振興台灣經濟。&nbsp;<BR>７.推動轉型正義，建立台灣民主與公平的社會。&nbsp;<BR>８.爭取中央編列預算，新北市興建社會住宅五萬戶，落實居住正義。"},
{"name": "張碩文", "politics": "一、要先放下對立，包容互相的不一樣。如果只有顏色對立，再好的政見與法案都會因為反對而反對，犧牲的只會是人民優先的民生法案。\r\n二、食安問題嚴重政府不該放任黑心廠商，提案修改食安法嚴懲黑心廠商脫產與法律責任，加重十倍罰款提高檢舉獎金，落實監督上中下游安全食品原料來源。\r\n三、藥物毒品濫用造成社會治安與家庭問題，毒品防治成效不彰，主張以強制勒戒代替罰款。 \r\n四、技職教育才是競爭的關鍵；擴大產學合作，學生畢業就能找到工作，才不會被學貸壓垮，學貸利息由政府全額補助，減輕家長經濟負擔，讓我們的孩子得到公平的受教權。\r\n五、３～６歲學前教育安親班學雜費可抵減綜合所得稅，利用學校閒置教室，擴建公立托兒所，減輕家長負擔，以品德教育為優先。 \r\n六、年金改革必須面對，全面檢討１８%停止吃垮台灣，平均６個２２Ｋ年輕人，要養一位政府退休的高官，年金制度讓年輕人得不到公平的資源分配，資源應用在培植年輕人創業增加就業機會及稅收，稅收增加後才能孝順銀髮族，這樣台灣才能延續且更有活力。  &nbsp;<BR>七、提案要求行政院勞工薪資會議，提高最低勞工薪資到２５Ｋ並落實周休二日，強制雇主每月提撥薪資６%退休金專戶。  &nbsp;<BR>八、成立新住民關懷協會，提供免費語言學習，輔導就業與孩子教育。  &nbsp;<BR>九、修改不合時宜的法條。"},
{"name": "林其瑩", "politics": "一、全面推行無障礙環境認證 &nbsp;<BR>二、全面補助各障別申購生活輔具經費 &nbsp;<BR>三、全面施行老人及身障者看病免掛號費 &nbsp;<BR>四、全面支持老人長照 &nbsp;<BR>五、全面放寬身障者申請看護工資格 &nbsp;<BR>六、全面補助低收入重度身障者看護費用&nbsp;<BR>七、全面補助身障者專業教育及職業訓練經費&nbsp;<BR>八、每年年終發送社會福利券6000元予弱勢人士。 \r\n九、積極採行強制性的社會儲蓄制度，責求政府推動成長、安家及養生帳戶的社會保障工作。 \r\n十、建構築夢平台，並廣徵社會慈善賢達人士組成圓夢天使團隊，來播種社會公益愛心，健全化社會福利的心靈輔導功能。"},
{"name": "姚胤宏", "politics": "(1)跨性權益　性別平等&nbsp;<BR>建立跨性社會照護機制和輔導變性手術或更改身分證性別的完整機制，輔導跨性者就業和生活適應新性別，讓跨性別者不再成為社會的邊緣人，一起為台灣社會打拼。&nbsp;<BR>(2)勞工權益　保障勞工工作權&nbsp;<BR>將違反勞基法資方罰則改為刑事處罰，公開違法資方資訊，增加勞動檢查預算和人力分配，大幅加強勞動檢查項目和頻率。&nbsp;<BR>加強勞動檢查薪資部分，讓勞工血汗錢不再輕易被資方刪扣。&nbsp;<BR>(3)成人行業專區和工作權益&nbsp;<BR>協調設立性專區並設立專法，讓四處隱匿的性工作者工作權益受到保障並統一規範管理，避免讓拉皮條之剝削再度發生。性工作者加入勞健保保護，實施定期身心健康檢查和提供容易取得之醫療資源。&nbsp;<BR>(4)長期和居家照護&nbsp;<BR>增加長期和居家照護預算，避免身心障礙，長者，和重大傷病者成為家人不可承受的負擔。專款專用，避免排擠其他社會福利和醫療預算，補助培養長期和居家照護人力，增加在地工作機會，同時減輕被照護者家人身心及經濟的負擔。&nbsp;<BR>(5)食品安全&nbsp;<BR>加重食安法罰則，公開不良食品廠商資訊，設立專責機構以國際標準要求定期檢查各項食品及原料之安全性，讓國人不再需要擔心吃的安全。&nbsp;<BR>(6)反TPP　要公投&nbsp;<BR>TPP不僅條目內容極其富爭議，台灣更無法參與訂定且全國人民都被蒙在鼓裡。要求TPP等協議簽署全面暫緩，讓老百姓全盤了解後，全民公投，不讓黑箱服貿再度重演。&nbsp;<BR>(7)國會要有多樹黨，不要再有砍樹黨&nbsp;<BR>制定樹木保護法，不再恣意破壞自然資源，地球只有一個，台灣更是只有三萬六千平方公里。增加公園綠地，加速替代能源開發和安裝，永續經營我們這塊寶貴的土地。"},
{"name": "黃茂", "politics": "１.以馬克斯惟物史觀（物質造化成就進步是人類文明，文明的共享是人類的幸福）改變社會的生活快樂。&nbsp;<BR>２.以琉球再議，訴求聯合國台灣脫離中國琉球脫離日本關島去美國佔離屬地成立新而完全的新國家奠定世界和平。 &nbsp;<BR>３.社會福利制度完美公平廣徵眾化。 &nbsp;<BR>４.非鎖國政策大量移民新世界，以達世界大同第一步。 "},
{"name": "蘇卿彥", "politics": "一保護地球人人有責，建設臺灣綠能新世界。 &nbsp;<BR>二強化臺灣經濟，治標治本雙法齊下，提高就業及待遇。 \r\n三加強青年學生暨在職人員，留學先進國家，強化國際競爭力。例如近年來留美學生每況愈下是一大隱憂。 \r\n四卿彥之三大信念：１想像力、２積極、３超越。有想像力才能創新。積極才有效率。超越才有競爭優勢。但都需要時間錘鍊與沉澱。&nbsp;<BR>上述與各位鄉親共勉之。 "},
{"name": "賈伯楷", "politics": "我是賈伯楷，&nbsp;<BR>不同於兩大黨的利益輸送，我為台灣社會提出以下五個政見：&nbsp;<BR>【為環境發聲】&nbsp;<BR>●讓能源民主，為核能送終&nbsp;<BR>三座老舊核電不得延役，應立即停機；加強普及居民自主管理的社區型可再生能源，並反對台電財團化。&nbsp;<BR>●用生態遠見，翻轉壞經濟&nbsp;<BR>停止對集水區、山坡地與環境敏感地區的浮濫開發，建立百年視野的《國土計畫法》。&nbsp;<BR>【讓青年翻身】&nbsp;<BR>●國家有擔當，教育更平等&nbsp;<BR>教育不只是個人投資，更是社會建設，所有人都有平等接受教育的權利。應由政府提供充足的公共教育資源，公立學校不應將教育視為商品販賣。&nbsp;<BR>●工作有尊嚴，市場更公平&nbsp;<BR>廢除勞動派遣，提升打工族的法律保障；應立法明確定義基本工資需符合「勞工家庭最低生活水準」，並縮短法定工時。&nbsp;<BR>【在新莊尋根】&nbsp;<BR>●斷炒房，救新莊&nbsp;<BR>提高空屋、荒廢建地的持有成本；徵用空屋、徵收並整合閒置土地，轉型為社會住宅、市民農園，或供青創事業、低污染/高福利產業租用。讓房市利潤回流社會，產業根留新莊。&nbsp;<BR>●都更重劃，退回重審&nbsp;<BR>退回強拆民宅、毀壞古蹟的塭仔圳重劃及新莊老街都更，並重新檢討。斷開黑箱炒房，保護在地居民與文化。&nbsp;<BR>【要國會重生】&nbsp;<BR>●有效投票，合乎比例&nbsp;<BR>增設更多不分區立委，讓國會席次有效反映公民意見。&nbsp;<BR>●限縮黨團，打開黑箱&nbsp;<BR>立法院各級會議應依現行法律規定全程錄音錄影，紀錄及結論必須完整登載於公報。尊重國會各委員會專業，僅有爭議事項才須送交黨團協商。&nbsp;<BR>【願平等成家】&nbsp;<BR>●消弭歧視，多元成家&nbsp;<BR>應通過包含婚姻平權、伴侶制度、多元家屬在內多元成家法案，給予所有人平等成家的權利。&nbsp;<BR>●性別教育，從小做好&nbsp;<BR>中小學義務教育及政府舉辦的活動中，應確實納入多元性別教育及尊重多元家庭的內容。"},
{"name": "吳秉叡", "politics": "臺灣現正面臨貧富差距擴大、食品安全風暴、財政惡化、民主倒退等嚴峻挑戰，為爭取安心安全、永續經營、公平正義的未來，吳秉叡將秉持專業立法、有效監督，落實下列目標： 一、回歸人民的司法改革：建立人民參與審判的機制，檢討司法人員任用及淘汰機制，全面檢討違反「刑事人權保障」的制度與運作，推動國家轉型正義，並建立合乎憲政本旨的違憲審查機制，落實司法為民、司法公正。 二、安全永續的社會制度：推動食品、住宅、照護的社會安全計畫，監督保障食品安全，推動公平合理的公共住宅，落實平價優質的社區長期照護，改革安全永續的年金制度。 三、在地就業的創意經濟：結合在地文創與知識科研，促進產業結構升級，創造在地就業機會，並落實勞工權益保障。 四、合理效率的財稅制度：減少政府財政浪費，續推稅賦改革、促進稅制公平，照顧弱勢族群。 五、永續發展的綠色家園：監督落實非核家園，推動潔淨能源與環境保護，促進台灣綠色產業，實現永續發展的綠色家園。 六、永續深化的民主改革：推動憲政改革、修正「鳥籠式」公投法，並制定「政黨法」及「不當黨產處理條例」，落實還權於民，擴大人民監督，並建構權責相符的政府。"},
{"name": "王斯儀", "politics": "(1)教育終身免費～從出生到終身學習一律公費；讓窮人能翻身、階級可流動。 &nbsp;<BR>(2)學生貸款及一百萬元內卡債銀貸中止償還～直到國民所得五萬美元才復原；貸款政策不能停。 &nbsp;<BR>(3)假牙終身免費、窮人健保免費～全民所得十等分，最低等級免費。 &nbsp;<BR>(4)上網免費、網路自由、網路安全～國家負責。 &nbsp;<BR>(5)國家照護障礙者～讓有生產力者去工作。 &nbsp;<BR>(6)１２５ＣＣ以下機車免稅、免保費、免工作里程油料費～公共交通不足，騎士肉包鐵為生活奔波，一出事家庭就破碎。 &nbsp;<BR>(7)參政完全免費～反對選舉是富人的遊戲繼續貪腐舞弊。&nbsp;<BR>(8)議長任期一會期。 &nbsp;<BR>(9)根治貪腐政治～嚴查執政黨黨產來源及流向，違反公義的資產一律歸公，脫產應追訴、隱瞞者以貪汙公款論、告發者有權分 紅。 &nbsp;<BR>(10)轉型正義、政權移交～立法。&nbsp;<BR>(11)改革年金、廢核～公投。公投學瑞士、民主學加州。 &nbsp;<BR>(12)憲改還權於民、建造超級富國、無法突破困局者下台～修憲已被四黨綁死。催生任務型國代：執行《世界大同憲法標準》特別條款入憲，規定政府聞聲救苦、公義有求必應。不支持、不配合、不聽信政見謊言、拒絕被分贓黨派配票；只相信您的眼睛您的手，上網ｔｗ - ｒｏｃ.ｏｒｇ掌握全人類二千年來智慧累積的法制，選擇自己最有利的出路，這套戰略憲法，保證人權與福祉不落後他國一天，人均所得四年增加二萬美元，人民失去的除了套在脖子上的惡憲鎖鏈外，不會有任何損失，人權尊嚴立即增值百千倍，又能贏得全世界，從此掙脫中美枷鎖，成為世界首都、萬國陪都。版本已公開接受檢驗，值得信賴。"},
{"name": "陳茂嘉", "politics": "阿嘉很小—新莊人的夢想很大很大 ●單一選區兩票制，國會制度如何建全：改革國會，提昇立法效率，並重視婦女、老人、勞工權益，創造年輕人未來的希望 ●新莊擁有五條捷運交會，連接各捷運線都應使用電動巴士接駁轉運 ●機場捷運線從規劃到現在已歷成十五年，推動提早通車外，一站一特色的展示可賦予國際形象及生命力 ●新莊副都心保留有：國家電影文化園區共２．７公頃的腹地，規劃成國際觀光景點，可提昇國片之國際競爭能見度 ●溫仔圳重劃區是新北市最大的一塊都市計畫區，需要公平合理的分配和安置 ●溫仔圳重劃區內，公有土地中，建構國際指標性老人樂活園區及青年創業園區，以達有效且有規劃的全面照顧 ●目前全國生育補給各縣市不同步，應比照台北市之金額，由中央全國統一發放 ●台灣未來商業應首重觀光旅遊產業，交通部觀光局應提升位階，並合併文化部成為旅遊文化部，未來國家施政方針應以提升觀光產業為主 ●油電需雙降，檢討賦稅減輕中低收入戶的負擔"},
{"name": "劉鳳章", "politics": "一、正視台灣貧富差距問題，提升低收入戶與弱勢團體之福利與權益，監督財團不法圖利，使社會公平祥和。 二、推動社會和諧，付出愛心並全力關注台灣保育級鳥類及和平鴿嚴重受到不肖網鳥集團捕殺、販賣等非法行為。 三、每年於全國各地舉辦和平鴿陸上、海上競活動，成為合法正當娛樂休閒運動。 四、層出不窮的食安問題已嚴重影響到人民的生活，將組成食安糾察隊，主動打擊不法業者，嚴格把關正法。 五、和平鴿聯盟黨永遠與民眾在一起，掌握社會脈動，了解民眾意願，增進社會公義，使決策與民眾利益相結合。"},
{"name": "林麗容", "politics": "新莊地區在以前立委諸公的耕耘下，「只見山，不見林」！第三勢力林麗容出來，一定叫新莊「山明水秀」： &nbsp;<BR>一、幫助「新莊青年創業」。&nbsp;<BR>二、打造新莊成為「人人有工作做，人人有房子住」的優良城市。 \r\n三、努力以赴，爭取新莊的幼稚園學生．國小學生．國中學生．高中學生．大學生等學雜費減半。"},
{"name": "邱鴻玕", "politics": "１.為遏止性侵害的受害比例不斷增加，將全力推動新加坡式的鞭刑加入刑罰的罰罪內容，不再讓女性朋友成為暗夜倖存者。 &nbsp;<BR>２.為防止社會邊緣人，以殺人方式逃避社會，將全力推動廢除死刑，改以無期徒刑加50下鞭刑來取代死刑，50下鞭刑可分次實施，藉以保護公共、校園安全。 &nbsp;<BR>３.推動犯下殺人罪者，應由社會公正第三方、學者專家共組專案，研究犯罪行為人，從出生到犯罪的過程，家庭，學校，社會有何過失，進而修正，以保護台灣不再有下一個案例發生。 &nbsp;<BR>４.將全力說服臺灣社會及歐盟等廢死國家；臺灣需要鞭刑以導正社會亂象及加速臺灣可以往誠實，正直的國家邁進。 &nbsp;<BR>５.立法要求學校在處理霸凌疑似事件時，要有第三方公正單位參與，並讓校方，第三方公正單位及當事者雙方都有錄音，錄影檔及訪談逐字稿留存，在召開霸凌處理會議後三天內取得。&nbsp;<BR>６.立法要求警方在製作筆錄時，要給被害人三聯單，筆錄副本及筆錄過程錄音，錄影檔，以避免對被害人造成損害及困擾，並定時以公文回覆被害人辦案過程及結果。 &nbsp;<BR>７.立法要求各縣、市政府對於人民以具名檢舉的案件，都要以最速件辦理，最晚不得超過三天，需有初步處理結果，並以公文回覆檢舉人，並保護檢舉人的人身安全。 &nbsp;<BR>８.堅持2025年全面廢核。 &nbsp;<BR>９.全力促進族群和諧，避免因政黨對立，讓人民互相傷害。 &nbsp;<BR>10. 積極消除法律的不確定性，所有法律中有寫得或應者全面檢討後，改為確定性的要字來修正。"},
{"name": "蘇巧慧", "politics": "為孩子找未來的路 我是蘇巧慧，我是兩個孩子的媽媽，也是教育基金會的執行長，這些年對於教育工作的投入，讓我憂心孩子的未來。我是律師，我知道國家的法規制度，影響每個人的生活，也左右了孩子的未來。所有的媽媽都一樣，希望孩子在公平、正義的社會裡成長。我看到教育的問題、社會的問題，我知道要改變台灣，必須從法制、從政策、從政治改變，而這一切的改變源頭就在立法院。 2016的台灣，來到改革的關鍵路口，沒有猶豫的時間，新一屆的國會，新一屆的立委，必須對國家未來有更深刻的思考，必須清楚知道台灣的問題在哪裡，必須能夠提出最有力的改革，必須能夠採取積極的行動，才能翻轉停滯的現狀，讓台灣大步前進。 &nbsp;<BR>五大行動，讓台灣大步走： &nbsp;<BR>一、加速幼托公共化：孩子的第一哩路，國家要負責。&nbsp;<BR>二、改革高等教育：青年的國際競爭力，國家要主導。&nbsp;<BR>三、重整國家財政：這一代的債，不留給子孫。&nbsp;<BR>四、重新國土規劃：讓台灣永續而美麗。 &nbsp;<BR>五、解決世代課題：落實更公平的新未來。&nbsp;<BR>三大優先，翻轉地方新未來： 一、交通最優先：（一）捷運樹林萬大線、三鶯線動起來；（二）聯外道路及橋樑如期完工；（三）樹林火車站原線地下化。 二、產業最優先：（一）要轉型升級，走出代工；（二）要產學合作，在地就業；（三）要輔導合法，安心經營。 三、生活最優先：（一）加速幼托公共化；（二）落實社區長照體系；（三）增闢綠帶遊憩空間。"},
{"name": "郭柏瑜", "politics": "時代力量是一個承載幸福價值的新生代本土政黨。我們主張：\n一、人民作主的新政治\n二、透明專業的新國會\n三、實現正義的新司法\n四、永續的綠能環境\n五、開放的多元文化\n六、新生的轉型正義\n我們追求：\n一、均富好生活：租稅改革，公平正義的新稅制\n二、勞動好生活：廢除公部門派遣，所有勞工均享有勞動及社會保障\n三、退休好生活：打造收支平衡、人人平等的年金制度\n四、育兒好生活：補助到位、價錢定價、強化管理，三位一體\n五、孩子好生活：遏止幼教商品化、推動幼教社區化\n六、城市好生活：都市更新，再造活化\n七、居住好生活：建構負擔合理、自由舒適的居住環境\n我們承諾，要戮力做一個透明的政黨。不論是政府、國會及政黨，要打破黑箱，讓屬於公領域的政治事務，攤開在陽光下，隨時接受人民的檢驗，以確保權力總是為人民服務，而不是為腐敗或特權服務。\n我們承諾，要堅持做一個開放的政黨。時代力量黨做為一個向全民開放的平台，讓各種進步的社會力量與改革理念能夠匯集，成為推動台灣新政治的火車頭。\n我們承諾，要徹底做一個參與的政黨。從候選人的產生、政策的擬定到政黨的運作，都歡迎具有共同理念的朋友一起投入，讓政治成為人人皆可實質參與的公共場域，而不是少數人把持的權力遊戲。\n我們承諾，要持續做一個行動的政黨。哪裡有不公不義，哪裡就有我們的身影，時代力量將永遠站在改革的最前線，為最需要幫助的人們奮鬥。\n台灣究竟要邁向新政治，還是繼續停留在舊政治，已經到了關鍵的時刻。台灣需要更好的民主，人民值得更好的政治，我們值得更好的未來。請加入時代力量的行列，與我們攜手匯集力量，共創屬於人民的新時代。"},
{"name": "黃志雄", "politics": "一、國會\n １.\t提升國會專業及議事效率，朝野協商制度透明化。\n二、建設\n１.督促已成功爭取及動工的樹林國民運動中心、萬大樹林線第二期、北84號道路柑城橋拓寬工程、樹林藝文綜合行政大樓、台65線土城交流道銜接城林橋匝道、鶯歌鳳鳴車站、中湖外環道、三鶯二橋、捷運三鶯線、鶯歌運動公園、三鶯國民運動中心、新北市立美術館如期完工。\n ２.\t國道三號樹林交流道北上匝道已完工，紓解交通帶動地方發展。\n ３.\t加速推動樹林車站原線地下化。\n ４.\t督促山佳車站站前廣場及古蹟修復如期完工，打造老街園區與觀光礦坑。\n ５.\t爭取三鶯大橋中央補助，三鶯二橋完工後立即改建。\n ６.\t爭取新莊台灣電影文化中心中央經費補助。\n三、青年\n １.\t爭取國有地無償撥用，推動社會住宅持續增建。\n ２.\t爭取設置青年住宅，青年、單身、新婚民眾優先入住。\n ３.\t爭取提高青年租屋補助至3000元。\n ４.\t推動設立三鶯陶瓷文創園區與青年創業服務中心，帶動樹三鶯產業升級、增加在地就業創業機會。\n四、教育\n １.\t持續完善十二年國教，教育部成立常設家長諮詢中心。\n ２.\t推動技職教育再造，改善青年學用落差狀況。\n ３.\t持續爭取學校設備改善經費。\n ４.\t持續辦理藝文下鄉展演活動。\n五、社福\n １.\t擴大辦理老人共餐，增設長青活動中心。\n ２.\t增設公辦民營長照中心。\n ３.\t持續推動生育補助、生育產檢、育嬰休假修法。\n六、食安\n １.\t改善食安機制加強源頭管理，增加稽查人力，提升中央食安經費。\n ２.\t督促食安基金運作，建立永久監督食安力量。"},
{"name": "姚玉霜", "politics": "１兩岸關係：堅持「九二共識」，推動「一國兩府」，走向「民主統一」。  &nbsp;<BR>２教育經費：國家預算百分之十五為教育，完善及提升高等教育之國際水平。  &nbsp;<BR>３提升教師師資，確保教學品質：高等院校老師薪資為人均國民收入的二點五倍，中小學老師薪資為人均國民收入的兩倍。  &nbsp;<BR>４青年學貸：雙十制度，畢業十年後還款，還款不超過收入十分之一。  &nbsp;<BR>５學校轉型為福祉事業機構：公私立學校因應少子化，應將學校轉型為托兒所、托老園、老人安養院。  &nbsp;<BR>６產官學一條路：學生畢業前一年完成就業意向調查，產業需求人才，產官出資培訓，學校安置就業。  &nbsp;<BR>７調昇基本工資，降低勞保費率：基本工資為生活基本保障，現階段應調升為時薪１９０元，周休二日計算標準。  &nbsp;<BR>８改革退休年金：退休年齡應延至６５歲，建立全民共識，改革退休金結構，低年金者應達到最低工資水平。 &nbsp;<BR>９安居住屋，全額貸款：年滿４０歲且連續繳稅十年，購屋全額貸款，政府提供保證。  &nbsp;<BR>10勞工勞保退休金：一次退休金修正為最低工資水平的年金給付。  &nbsp;<BR>11全民健保：建立１８歲以下健保免付費制度，健保連續三年不使用應減為七折保費，連續六年以上不使用，應減為五折保費。 \r\n12老年安養：滿足７０歲以上選擇政府提供公立安養院的權利。 &nbsp;<BR>13能源結構合理化。 &nbsp;<BR>14金融機構必須有一定放款比率貸款中小企業。&nbsp;<BR>15企業獲利百分之２５必須給付勞工。&nbsp;<BR>16企業土地買賣，必須差價課徵利益，防止財團利用大眾資金囤積土地。&nbsp;<BR>17國防預算不超過國民總收入的百分之三。"},
{"name": "李建明", "politics": "從親身參與農業的經歷，我深刻了解到許多社會上大大小小的問題，都必須回到最重要的途徑—政府政策、法令來改革、來解決。去年318，許多跟我年齡相仿的年輕人，陸續前往台北，努力為改變這個社會付出奉獻。當時我肩負管理農場的責任，無法分身，但是有去參加的員工夥伴，都給予事假支薪作為我的一點支持。為了我們的家園，是時候該投身政治、付出改變了！&nbsp;<BR>針對目前的社會現況，提出下列政見：&nbsp;<BR>１.都市綠地加倍：&nbsp;<BR>全國各都會型行政區最終目標達到至少10%綠地面積（不含河濱公園），並推動都市生態地景。&nbsp;<BR>２.落實生態教育：&nbsp;<BR>加強動保、環保、生態保育的全民教育推廣、增加政府相關經費與法政策嚴格執行。&nbsp;<BR>３.加強食安監督：&nbsp;<BR>針對國民食安問題，強化農業產銷制度、嚴管食品加工等相關監督。&nbsp;<BR>４.保障勞工權益：&nbsp;<BR>提升一般勞工基本薪資和福利；推動警消醫護組工會、補足勤務所需人力和物資、工時正常化；創造綠領工作、增加台灣青年未來就業廣度。&nbsp;<BR>５.落實農業改革：&nbsp;<BR>保障台灣農業、中小企業、勞工、服務業的生計，拒絕不當的自由貿易政策。&nbsp;<BR>６.推動選制改革：&nbsp;<BR>降低各項選舉候選人選舉保證金&nbsp;<BR>移除個人選票補助款改為選前公費選舉&nbsp;<BR>推動國會聯立制、地方議會比例代表制，降低小黨不分區立委當選門檻，同時降低政黨選票補助款門檻&nbsp;<BR>降低罷免及公投門檻&nbsp;<BR>降低投票及參選年齡至18歲&nbsp;<BR>嚴格限制帶職參選規定及門檻&nbsp;<BR>７.推動稅制改革：&nbsp;<BR>課徵能源稅代替所得稅，增加產業環境稅。&nbsp;<BR>８.強化在地經濟：&nbsp;<BR>將農業、加工業、中小企業、服務業、綠領工作在地化，促進地產地銷，減少長程運輸碳足跡和過度依賴進口產品的困境。&nbsp;<BR>其他政見詳情限於篇幅，刊登於：treesparty.tw"},
{"name": "游信義", "politics": "現今百姓的抱怨與不滿，是過去選擇的結果，如果不改變，不做新的選擇，面對未來，如何能夠充滿信心及盼望?!&nbsp;<BR>主要政見如下：&nbsp;<BR>一、推動保護家庭全民公投&nbsp;<BR>婚姻家庭制度為社會形成與發展之重要基礎。為確保人民基本權利不受少數立法者侵害，特主張民法親屬編「婚姻」、「父母子女」、「監護」與「家」四章中，涉及夫妻、血緣、與人倫關係的規定，未經公民投票通過不得修法。&nbsp;<BR>二、推動家庭主流化政策&nbsp;<BR>督促政府建立家庭主流化政策，制定《健康家庭基本法》及《友善家庭環境促進法》，鞏固家庭功能，支撐家庭育兒扶老，讓青年成家不孤單。&nbsp;<BR>三、強力支持青年發展&nbsp;<BR>建立青年公共創業平台及創客中心，輔導青年創業，並以身作則積極推動「愛家企業」，落實「健康人權」，鼓勵企業主重視員工的家庭幸福，締造友善就業環境。&nbsp;<BR>四、監督教育改革&nbsp;<BR>強化品格教育與社會服務學習優於升學主義，提供多元教育選擇，縮減學用落差，重視家長的教育參與權。同時落實《家庭教育法》，提升父母親職能力，幫助家庭培育優秀下一代。&nbsp;<BR>五、保護環境，避免過度開發&nbsp;<BR>我將推動低碳永續家園計畫，支持資源循環利用，全面檢討監督國土規劃和區域計畫，促進土地資源合理分配。&nbsp;<BR>六、建構災防應變系統&nbsp;<BR>自然環境、化學或人為大災難的無預警發生令人不安，我將推動政府及民間建構災防、通報及應變系統，降低災害的程度。&nbsp;<BR>七、根本解決治安問題&nbsp;<BR>以家庭為本，強化仁愛、互助、尊重等社會善良價值，降低犯罪率，從根本消弭霸凌及蓄意傷人事件等治安問題。"},
{"name": "康仁俊", "politics": "一、電視看得見、服務找得到&nbsp;<BR>１. 首創國會服務時間，當選後在立法院開闢固定時段與人民頭家有約。&nbsp;<BR>２. 承諾當選後每星期固定選民服務時間。&nbsp;<BR>３. 每個月固定網路影音傳送問政進度與成果。&nbsp;<BR>二、安居樂業新板橋&nbsp;<BR>安：推動食品安全衛生管理法再修正。推動長照法再修正。推動犯罪被害人保護法修正。推動設置專責救災機構。&nbsp;<BR>居：推動公辦都更。推動獎勵屋頂綠化或設置再生能源裝置。推動海綿道路。廣設青年住宅。導入社會企業進入長照體系。&nbsp; &nbsp;<BR>樂：全面檢討板橋國有地，將閒置國有地闢為公園，廣植台灣原生林木。推動制定戶外大型緊急救難法。爭取主辦每年一次板橋路跑，讓全台灣甚至全世界民眾看見板橋。&nbsp;<BR>業：修正就業保險法，將給薪育嬰假由目前的六個月延長到一年，並增訂家庭照護假別，比照育嬰假辦理。每年檢討基本工資。"},
{"name": "莊豐銘", "politics": "●在地深根38年，唾棄政黨惡鬥，摒棄財團壟斷，凡官說即公開。\n●致力推動〔童叟無欺〕運動，建立平等互惠之工商環境。\n●要求公部門採購流程透明化、網路公開化，凡採購價格比市價高即由全民監督考核並評比。\n●建立有系統之資源回收制度，導正回收流向，並以提高學童營養午餐預算及弱勢族群照顧。\n●反對廢除死刑，防範二次傷害，保障人民生命財產安全。\n●建立食品及工業原料上游交易回報機制，從上游防堵不肖廠商，避免優良商家及民眾受害。\n●積極面對殯葬設施不足問題，督促殯葬產業升級，防止不當多層次傳銷情事發生。\n●協調現有空屋釋出，使其經濟活絡，讓人民皆能租的到、買的起，保障人民「住的權利」。"},
{"name": "李貴寶", "politics": "寶哥小故事與參政小心情：\n長期在日本企業，常常覺得很納悶，為什麼以企業界的眼光，那麼簡單的道理，台灣的政治人物搞得複雜又瞎掰鬼扯呢？第一年企業沒達標早就換總經理了，我們台灣的總統卻能跳票7年，機場捷運卻能跳票6次，不能換總統，交通部長也沒事，這從企業觀點來看太匪夷所思了！難怪台灣要輸日本，輸韓國啊。\n我當日商總經理，做再好也只能造福一家企業，但一個不良立委動輒是以億為單位在浪費納稅錢，是以百萬人為單位在惡化生計，真是心痛啊！\n寶哥不能再坐視政客搞爛台灣經濟，為了下一代不用出國去當越勞泰勞，這次毅然決然棄商從政，這場選戰，我辭職參選，沒有帶職參選的留後路投機心態。\n板橋需要國際化，才能吸引國外觀光客。\n板橋需要專業財經立委，才能用效率化、數字化的管理，再創板橋的繁榮區域經濟。\n"},
{"name": "黃鈞民", "politics": "一、中低階層的急先鋒。\n二、制訂「國中小校園學童安全保護法」。保護學童在校安全，加強校園警衛。\n三、檢討教改，終結十二年國教亂象。\n四、檢討「教師法」、「教育人員任用條例」，讓校長權責相符、教師安心工作、家長放心學童交學校。\n五、訂定「文官中立保護法」。文官行政中立，依法行政，不受上級非法指揮。\n六、制訂「中華民國軍人基本法」。依法保障軍人權益。\n七、監督政府照顧勞工、並立法保障勞公權益。\n八、監督政府落實年青家庭住者有其屋、解決年青人居住問題。\n九、爭取板橋地區都市更新國際化居民應有的權益。\n十、監督落實「勞動三法」，爭取關廠勞工應有的權益。\n十一、立法保障中小企業（小型工廠）。\n十二、立法保障台灣彰、雲、嘉、南各縣等沿海蚵民的生計。"},
{"name": "林國春", "politics": "為了下一代，讓真正的「專業治安立委」為國會帶來正向力量&nbsp;<BR>一、守護孩子，建構安心校園環境&nbsp;<BR>１. 推動制定《K他命及新興毒品特別條例》&nbsp;<BR>針對製販毒者，加重刑責；另外專設毒品法院，協助誤入吸毒的學子，在不脫離教育下，提供戒毒輔導以取代刑責。&nbsp;<BR>２. 全國小學廣設紅外線電子圍籬&nbsp;<BR>推動小學加裝紅外線感應器，將校園監視畫面與派出所連線，若有異常入侵可立即通知及應變。&nbsp;<BR>二、保障婦女，建置友善育兒及安全空間&nbsp;<BR>１. 蚊子教室轉型為公托中心，建置友善育兒空間&nbsp;<BR>全面利用少子化多出來的學校空間，設置公托中心；推動並獎勵公、私場域設置哺乳室、親子廁所、停車區等友善育兒環境。&nbsp;<BR>２. 制定《反跟蹤騷擾法》 面對科技發達衍生「跟蹤及通訊騷擾」，現有法令已無法因應此一新型態犯罪行為，應仿效英美日制定專法保護婦女安全。&nbsp;<BR>三、爭取青年世代賦稅公平；建構全國「退休族人才媒合平台」&nbsp;<BR>１. 力抗低薪困境，推動青年低薪免繳所得稅，擴大獎勵大企業擴增產學合作的名額，給予青年順利起步的機會。&nbsp;<BR>２. 活用退休族&nbsp;<BR>因應高齡化及勞動力不足問題，並讓退休人才回流，傳承企業優勢，政府應為55歲以上已領取退休金或老年給付有就業需求者，建構專屬求才求職服務及就業創業諮詢的平台，並推動中高齡者職務再設計，促成世代交流與合作。&nbsp;<BR>四、保障警消權益：爭取警消超勤加班實報實銷"},
{"name": "張宏陸", "politics": "張宏陸　九大革新政策\n１.全民好健康—找回對食品安全的信心\n積極推動食品衛生管理法修正案，加強食品業者管理和保障消費者，確實照顧國人健康及消費權益。\n２.上網好輕鬆—全面低價寬頻上網\n要求中央要成立「專案小組」推動寬頻建設，推動普及服務的無線寬頻頻率等多元政策方案，保障人民數位權利。\n３.板橋好停車—闢建地下停車場，終結違停惡夢\n爭取全面利用校園操場、公園綠地來闢建地下停車場，提供周遭鄰里社區住戶停車租金優惠。\n４.寵物好好命—訂定完整的「動物保護綱領」\n補助犬貓絕育及TNVR的執行，推廣工作犬、陪伴犬計劃，改善收容所環境，嚴格取締違法繁殖場。\n５.捷運好安全—要讓婦女幼兒搭乘捷運最安心\n推動《捷運法》等相關修法，讓捷運系統增加見警率，提升駐站警員，加強警察護車及巡邏密度，降低事故發生。\n６.板橋好好廳—轉動大台北新劇院\n推動大台北新劇院儘速完成，讓板橋擁有國際級藝術展演空間，提升新北市民的藝文生活品質。\n７.非核好家園—積極發展綠能產業\n發展綠能科技產業，強化國內再生能源產業與全球研發及市場連結，從體質內強化台灣的永續發展。\n８.學習好EASY—減輕學生的壓力\n推動各校的特色及發展均質化與優質化，進而全面免試入學，使國中教學正常化，還給國中生健康快樂的學習生活。\n９.托育好窩心—生、育、養，全面照護\n全面推動0-2歲托育補助加碼政策，創造普及、平 價、優質托育服務，逐步打造中小企業附設公共保母的環境。"},
{"name": "汪成華", "politics": "【健保免費　公托長照】&nbsp;<BR>《解卡救命　鰥寡孤獨　身精障　老人　公托長照》&nbsp;<BR>　調整１７萬精障住院門檻　非志願失業嚴禁強制執行繳費鎖卡&nbsp;<BR>　推廣自然療法　發揚傳統醫學&nbsp;<BR>　再生醫學健保給付　膝、髖關節不需開刀&nbsp;<BR>《擴大培育護理師　強化社區照顧》&nbsp;<BR>　醫、勞、長照　三方便民整合　避免多頭馬車延誤病患&nbsp;<BR>　荒廢校園營區轉型　光電節能公托長照　陸生平等納入健保&nbsp;<BR>《食安法改革》原料無毒　餐飲小吃來源標註揭示&nbsp;<BR>《教育改革　尊師重道　網路再造》&nbsp;<BR>　未成年性關係保護　反對兒少性無罪　禁止廢除刑法２２７條　反對同性戀合法婚姻&nbsp;<BR>　初中男女同校　高中同班　重視健康教育　校園開設性別課程輔導&nbsp;<BR>　以網路設計競賽取代遊戲　激發青少年創意&nbsp;<BR>《勞工福祉　禁用派遣》&nbsp;<BR>　青年鼓勵創業　職訓　以中高齡非志願離職優先&nbsp;<BR>　外勞本勞脫鉤　逃跑遣返仲介罰鍰　人口限量中文升級&nbsp;<BR>&nbsp;<BR>【媒體收回　頻道公播】&nbsp;<BR>　無線頻道「必載」政府收回公有頻道頻譜　重新分配公共新聞比例&nbsp;<BR>　有線頻道「分組付費」　百元有找　宗教　黨政軍　平均分享頻道時段&nbsp;<BR>《名嘴反仇恨犯罪推動立法　網路霸凌入刑法公訴罪》&nbsp;<BR>　政論節目統籌頻管　頻道時數藍綠共用　第三勢力政黨共有&nbsp;<BR>　新聞廣電本科任用　專業降低學用差距　推廣在地製作群組&nbsp;<BR>　媒體外資比例限定　媒體購買比例限制　保護中華台灣文化&nbsp;<BR>　節目分級源頭設定　ＮＣＣ主動監控開罰　規勸不聽收回禁用&nbsp;<BR>《國家通訊安全保護　電信業者禁聘跨國勞工》&nbsp;<BR>《公共運輸服務升級　計程車限照　排燃料稅繳納健保》&nbsp;<BR>&nbsp;<BR>【國會改革　司法重造】&nbsp;<BR>《外省老兵家戶國會席次保障　榮民眷家戶代表增列無職業之「卑」親屬》&nbsp;<BR>《萬年立委任期制　法官書記官評鑑》&nbsp;<BR>《法警出入境管理局連線無時間差　重大刑案通聯警政署方得啟動通緝拘提　警力劃分不浪費》&nbsp;<BR>&nbsp;<BR>﹝當選！！﹞"},
{"name": "羅致政", "politics": "「改變」是這些年最響亮的政治廣告口號，但要改變什麼呢？四年前當我決定繼續在板橋基層深耕後，就深刻體認：我不再是一個可以隱遁在寧靜校園裡的大學老師，我必須和大家一起呼吸，勇敢面對人世間的不義和苦難。這些年來，我選擇以無給職的新北市黨部主委做為舞台，全力為民眾和公職人員搭好溝通的橋樑。我深切體認，大家想改變的不是只換個政黨執政而已，而是有權力的人可以用心讓小市民生活過得更好。&nbsp;<BR>這是我的從政初衷。沒有派系，也不是政治世家，選擇從校園踏進政治圈，答案始終只有一個，就是為了實踐理想。羅致政承諾將以「正直理性問政、人民福祉優先」的理念，來落實國會改革與為民服務的目標：&nbsp;<BR>一、國會改革&nbsp;<BR>１.以國家和人民的利益為先，政黨和個人的利益為後。&nbsp;<BR>２.國會運作公開透明，讓立法院不再有密室政治、黑箱運作的空間，提高立法院問政效率。 &nbsp;<BR>３.修法降低公投法和修憲門檻，實現18歲投票權訴求，保障直接民權，補足代議制度的缺陷。&nbsp;<BR>&nbsp;<BR>二、為民服務&nbsp;<BR>１.推動十年長照2.0計畫，落實「長照、托育、女性就業」三合一照顧政策，減輕婦女照顧重擔。&nbsp;<BR>２.推動「食安五環」計畫，從食品源頭就全面監控，對黑心廠商課以更重的法律責任。&nbsp;<BR>３.配合「五大創新研發計畫」，調整高等教育階段的課程與科系，解決大學畢業生學用落差問題。&nbsp;<BR>４.提供只租不售的高品質青年社會住宅，並針對特殊居住要求以及弱勢者提供補助。&nbsp;<BR>５.確保國內文化多樣性，積極保存、維護和活化有形及非物質的文化資產。&nbsp;<BR>"},
{"name": "李婉鈺", "politics": "（一）堅持世代正義：&nbsp;<BR>助學貸款免利息，延長還款年限10年。&nbsp;<BR>設立青年創業共同基地、共用秘書及辦公設備機具，降低創業門檻。&nbsp;<BR>創業貸款5年零利息。&nbsp;<BR>（二）堅持租稅正義：&nbsp;<BR>因應物價上漲，要求提高免稅額，個人及扶養親屬每人從現行8萬提高到12萬元，扶養70歲以上老人從12萬提高到18萬元。提高財團大企業稅賦貢獻，降低勞動階級負擔。&nbsp;<BR>（三）堅持階級正義：&nbsp;<BR>進入立法院立即修法，勞工退休權益比照軍公教，不分階級，軍公教幾歲退，相同年齡、年資的勞工就可比照退！&nbsp;<BR>勞工退休養老給付至少達「同資同薪」軍公教月退俸七成。&nbsp;<BR>（四）堅持居住正義：&nbsp;<BR>利用空屋廣設社會住宅，青年、弱勢租屋補貼，讓人人有房住。&nbsp;<BR>保護人民財產，不准政府以「漲價歸公」，強索公設保留地不樂之捐。&nbsp;<BR>嚴格把關政府以「區段徵收」名義違法強徵人民土地房屋。&nbsp;<BR>（五）溪崑區：&nbsp;<BR>推動免費巴士接駁服務、班次加倍；往來浮洲、亞東、永寧捷運站，方便通勤、洽公。&nbsp;<BR>規劃公有地下停車場、立體平面停車場。&nbsp;<BR>爭取環河防汛路增建行人單車天橋。&nbsp;<BR>（六）浮洲區：&nbsp;<BR>一年內設置加油站。&nbsp;<BR>公園及空地建設立體停車場。&nbsp;<BR>增設社區停車位。&nbsp;<BR>配合大觀藝術園區，規劃浮洲養生樂活村。&nbsp;<BR>（七）後埔區：&nbsp;<BR>推動「青年創業基地」，協助年輕人創意產業。&nbsp;<BR>推動「勞工創業園區」，協助勞動黑手創業。&nbsp;<BR>規劃商圈動線便利購，活化市場，翻轉後埔成為與遠東園區輝映新明珠。&nbsp;<BR>（八）埔墘區：&nbsp;<BR>規劃日間照護銀髮樂活村。&nbsp;<BR>推動板南線埔墘支線連接捷運環狀線，埔墘重回板橋的台北大門。"},
{"name": "江惠貞", "politics": "貞心守護　國民至上&nbsp;<BR>１. 長照產業化　銀髮快樂活&nbsp;<BR>擴大長期照護產業市場規模，提供中壯年、退休族群二度就業機會，活化銀髮人力資源。&nbsp;<BR>２. 彈性工時設專法　因應多元工作型態&nbsp;<BR>針對彈性工時、部分工時、在家工作等型態，設立專章專法保障勞工及再就業者、多元化自由工作者工作權益。&nbsp;<BR>３. 強化食安稽查人力與預算　讓國民吃得安心&nbsp;<BR>食安稽查執行主力在地方政府，現行人力與預算不足，應強化以保障國民食的安全。&nbsp;<BR>４. K他命改列二級毒品　搶救青少年健康&nbsp;<BR>K他命戕害青少年健康甚鉅，應速升級為二級毒品，提高刑責達到嚇阻作用。&nbsp;<BR>５. 高職全面免學費　技職教育再扎根&nbsp;<BR>高職全面免學費，鼓勵年輕學子投入技職專業，保障技職學生薪資、津貼及健保等就業權益。&nbsp;<BR>６. 毛小孩都有家　設立全國認養媒合網&nbsp;<BR>施行流浪動物「誘捕、絕育、防疫、回置(TNVR)&nbsp;<BR>」，設立全國認養媒合網，提升動物收容品質。&nbsp;<BR>７. 救空汙！PM2.5管制比照國際標準&nbsp;<BR>台灣應接軌國際，比照美國標準將PM2.5從15微克/立方公尺下修至12微克/立方公尺。&nbsp;<BR>８. 打造板橋果批為綠能市場&nbsp;<BR>已成功爭取補助板橋果菜批發市場興建經費七千多萬、電動蔬果運輸車４千多萬，減少市場空氣汙染。&nbsp;<BR>９. 活用板橋公園、校園 增設地下停車空間&nbsp;<BR>加速推動公園及校園開闢地下停車場，紓解市區停車問題。&nbsp;<BR>10. 推動埔墘變電所遷移或室內化&nbsp;<BR>&nbsp;&nbsp;&nbsp;&nbsp;積極爭取三民路埔墘變電所遷移或室內化或縮小規模，改善周遭環境品質。&nbsp;<BR>11.&nbsp;監督105年3月溪崑飲翡翠水如期達成；加速進行污水下水道家戶接管率。&nbsp;<BR>12.&nbsp;持續監督浮洲合宜宅補強措施與守護住戶權益。"},
{"name": "江永昌", "politics": "國會改革、拒絕黑箱&nbsp;<BR>１要求法案協商審議全程透明。&nbsp;<BR>２降低公投法提案門檻，修改選罷法罷免條件。&nbsp;<BR>看顧民生、打拼經濟&nbsp;<BR>１帶動產業創新，創造就業機會，促使薪資成長。&nbsp;<BR>２輔導弱勢產業升級，開拓優勢產業跨國經貿市場。&nbsp;<BR>３擴大公共投資，推動智慧城市，開發多元能源並逐步淘汰核電廠。&nbsp;<BR>擘劃中和、建設升級&nbsp;<BR>１解決捷運環狀線工程延宕問題，管控萬大線施工進度，增加區域大眾運輸接駁系統。&nbsp;<BR>２活化國有地，增闢公園綠地，廣設車位解決停車需求。&nbsp;<BR>３加速執行國管院舊址之都市計畫。優先開闢萬大線中和機場路廊聯絡道路，打破內外員山藩籬。&nbsp;<BR>４鬆綁灰地區都市計畫管制，保障在地居民權益，打造新經濟產業專區。&nbsp;<BR>５要求交通部提出改善南勢區交通壅塞的具體方案。&nbsp;<BR>６爭取設置僑民文物館，連結華新街商圈，運用新住民多元文化特色成為優勢利基。&nbsp;<BR>守護孩子、學習成長&nbsp;<BR>１優化社區托育系統與課後照顧。&nbsp;<BR>２改進十二年國教，適性教學，公平升學。&nbsp;<BR>３營養午餐採用認證食材。全面設置電子圍牆協防校安。落實校園拒毒教育。&nbsp;<BR>力挺青年、贏取未來&nbsp;<BR>１活用公部門外貿網絡，輔助大專學生運用經貿資訊，進軍國際市場。&nbsp;<BR>２鼓勵文化及科技新創事業，鬆綁募資平台，暢通青年白手起家的管道。&nbsp;<BR>３以產學合作銜接職場，畢業即就業。&nbsp;<BR>銀髮樂活、退休無憂&nbsp;<BR>１結合衛福資源，建置社區化銀髮醫療與長照系統。&nbsp;<BR>２推動年金改革，監督政府各項退休基金財務。&nbsp;<BR>廣興公宅、加速都更&nbsp;<BR>１廣建只租不售之公共住宅，推動房屋租賃專法。&nbsp;<BR>２加速老屋改建，推動公辦都更，保障住戶權益。&nbsp;<BR>食品安心、控管全程&nbsp;<BR>１源頭管理產銷流程，大幅提昇稽查人力。&nbsp;<BR>２設立毒物專責機構。提高檢舉獎金，加重罰鍰並專款專用。"},
{"name": "張慶忠", "politics": "唯一的志工立委24H志工專線0910-228288唯一將立委薪水全數捐做中和區高中及國中小學生獎助學金暨義警、義消、民防‥等公益社團或弱勢團體使用的志工立委。&nbsp;<BR>忠於人民．有利台灣經濟發展，促成台灣加入TPP、RCEP等國際經貿組織。&nbsp;<BR>要求司法機關加速嚴審黑心食品、藥品相關司法案件及嚴懲不肖立法委員收紅包涉嫌集體性貪瀆等弊案，致力司法改革。&nbsp;<BR>任內完成修正民法繼承篇第1148條為法定限定繼承，免除「祖債孫還」的惡法。&nbsp;<BR>張慶忠對中和十大建設：&nbsp;<BR>一、要求國有土地廣建青年住宅，讓年青人成家立業。&nbsp;<BR>二、要求環狀捷運線及萬大捷運、莒光支線及中和地區衛生下水道接管早日完工。&nbsp;<BR>三、促成中和區高壓電纜於民國一Ｏ五年底完成地下化工程。&nbsp;<BR>四、促成中和地區山坡住宅之高地自來水供水由政府代管及中和區全區使用翡翠水庫用水，加速全面抽換問題自來水「鉛管」為「不鏽鋼管」。&nbsp;<BR>五、促成闢建連接烘爐地南山福德宮與圓通寺山下兩地之公路隧道。活化中和灰農業區轉型為產業科技園區，增加青年人就業機會。&nbsp;<BR>六、要求政府提撥勞保基金，保障勞工退休生活權益。&nbsp;<BR>七、要求廣建育嬰公托中心及老人日間照護中心。&nbsp;<BR>八、要求行政院成立十億元的「新移民婦幼發展基金」。&nbsp;<BR>九、擴大老年人「以房養老政策」。&nbsp;<BR>十、落實「源頭管理」、建立「產銷履歷」、加強「廠商控管」、維護食品安全。"},
{"name": "童正億", "politics": "01. 弱勢家庭優先就讀公立幼兒園。&nbsp;<BR>02. 國小開辦多元化課後輔導課程。&nbsp;<BR>03. 全面檢視公園、遊樂場所遊具安全及重整登山步道。&nbsp;<BR>04. 公托中心設置親子館，安排親職教育、育兒及早期療育等相關免費課程。&nbsp;<BR>05. 推動社區保母系統，補助外籍婦女進修培訓。&nbsp;<BR>06. 推動社區托育托老照護產業，提高婦女二度就業機會。&nbsp;<BR>07. 健全日間老人照護體系、設置托老中心、推廣樂齡學習中心。&nbsp;<BR>08. 失業者專長培訓，輔導投入社福產業。&nbsp;<BR>09. 擴大騎樓整平，放寬獎勵老舊社區及都市更新限制，推動全方位都市更新計劃。&nbsp;<BR>10. 健全市庫財政支出，減少舉債額度，避免債留子孫。&nbsp;<BR>11. 電線電纜地下化。&nbsp;<BR>12. 放寬集合住宅（公寓大廈管委會活動補助限制）。&nbsp;<BR>13. 改善中和交通，增闢國道3號南勢角交流道。&nbsp;<BR>14. 促進橫路里及工業區市地重劃，增闢公園及運動休閒中心。&nbsp;<BR>15. 推動傳統零售市場更新改善計劃。&nbsp;<BR>16. 改善瓦里水溝環境。"},
{"name": "吳金魁", "politics": "一、捍衛軍、公、教、警、消、勞、農、漁從業人員與社會中、下階層民眾權益與尊嚴奮戰到底。&nbsp;<BR>二、全面檢討導正「國家教育改革」政策與執行，反對以改革教育包裝政治圖謀，灌輸民粹意識形態，不當介入校園誤導教學空間。&nbsp;<BR>三、制訂「中華民國文官中立保護法」、「中華民國軍人保護法」與全面檢討「教育人員權益法規」、「勞工權益平等法規」，以保障底層軍、公、教、勞、現、退職人員權益與人格尊嚴。&nbsp;<BR>四、唾棄國、民兩黨以民粹謊言把持政治，放任黑金橫行現況；終結國家沉淪、社會對立、民不聊生的窘況。&nbsp;<BR>五、全面監督政府加速中和地區都市更新與爭取居民合理權益，杜絕官商勾結與剝削。&nbsp;<BR>六、支持符合正義公平誠信合理的「年金改革」潮流，唾棄兩大政黨罔顧特定職業工作權益、霸凌少數群體尊嚴，遂其選戰搶權目的。&nbsp;<BR>七、政黨要誠信，不要騙人民！人民要覺醒，團結真有力！&nbsp;<BR>"},
{"name": "林建志", "politics": "一、人民為我的家人，每個家人都平安快樂。&nbsp;<BR>二、凡事都要清楚，沒有灰色地帶。&nbsp;<BR>三、為老人家及單親家庭再建一個平安高興的家庭。&nbsp;<BR>四、不為任何黨派關說，只為弱勢單位出聲。&nbsp;<BR>五、只說事實，澄清真象，不當名聲的人，只做做事的人。&nbsp;<BR>六、為勞工為警察為自家擔心的家人出聲出力。&nbsp;<BR>七、凡事說法理情，依法行事，沒有情理法。&nbsp;<BR>八、為台灣家人，打造一個低風險火災家園。&nbsp;<BR>九、用自己的防火專業來問政，保障台灣家園的安全。&nbsp;<BR>十、用自己的熱情態度，圓融處理政府事務，創造三贏局面。"},
{"name": "邵伯祥", "politics": "(1)教育終身免費～從出生到終身學習一律公費；讓窮人能翻身、階級可流動。(2)學生貸款及一百萬元內卡債銀貸中止償還～直到國民所得五萬美元才復原；貸款政策不能停。(3)假牙終身免費、窮人健保免費～全民所得十等分，最低等級免費。(4)上網免費、網路自由、網路安全～國家負責。(5)國家照護障礙者～讓有生產力者去工作。(6)125CC以下機車免稅、免保費、免工作里程油料費～公共交通不足，騎士肉包鐵為生活奔波，一出事家庭就破碎。(7)參政完全免費～反對選舉是富人的遊戲繼續貪腐舞弊。(8)議長任期一會期。(9)根治貪腐政治～嚴查執政黨黨產來源及流向，違反公義的資產一律歸公，脫產應追訴、隱瞞者以貪汙公款論、告發者有權分紅。(10)轉型正義、政權移交～立法。(11)改革年金、廢核～公投。公投學瑞士、民主學加州。(12)憲改還權於民、建造超級富國、無法突破困局者下台～修憲已被四黨綁死。催生任務型國代：執行《世界大同憲法標準》特別條款入憲，規定政府聞聲救苦、公義有求必應。不支持、不配合、不聽信政見謊言、拒絕被分贓黨派配票；只相信您的眼睛您的手，上網tw-roc.org掌握全人類二千年來智慧累積的法制，選擇自己最有利的出路，這套戰略憲法，保證人權與福祉不落後他國一天，人均所得四年增加二萬美元，人民失去的除了套在脖子上的惡憲鎖鏈外，不會有任何損失，人權尊嚴立即增值百千倍，又能贏得全世界，從此掙脫中美枷鎖，成為世界首都、萬國陪都。版本已公開接受檢驗，值得信賴。&nbsp;<BR>"},
{"name": "董建一", "politics": "蔣經國先生和孫運璿先生，一直是令我欽佩且緬懷的二位政治家，也是我今日參選的主要動機。&nbsp;<BR>個人，是個不善交際、一心只想為百姓做事、有能力做事、更確實做出成果的人。未來若選上立委的四年任內，我將稟持初衷，繼續推動以下政見目標：&nbsp;<BR>交通政見：&nbsp;<BR>１、保障機車族權益；汽、機車考照改革&nbsp;<BR>２、燃料費隨油徵收；提升道路舖設品質&nbsp;<BR>３、整頓排氣管噪音；源頭建立改裝制度&nbsp;<BR>民生政見：&nbsp;<BR>１、恢復『大學聯考』，終止多元（錢）入學痛苦；復興技職體制，達到產學雙贏&nbsp;<BR>２、檢討『基本工資、工時、約聘、派遣等權益』，以創造安定就業環境&nbsp;<BR>３、籌設『房屋租賃平台』，獎勵屋主將空屋委託政府（二房東）管理，統一解決百姓租屋難題 &nbsp;<BR>４、籌設『民生國營企業』，遏止重要民生商品（奶粉、麵粉等）被不良業者壟斷哄抬亂象&nbsp;<BR>５、保障『軍警消公教』合理權益，三軍醫院保障涵蓋軍警消，充實軍警消基層裝備水準&nbsp;<BR>雙和政見：&nbsp;<BR>１、籌設『雙和市民國會』—個人當選立委後，每個月將協同雙和區所有民意代表和官員，召開雙和市民的國事會議。向雙和市民報告國會現況、法案進度、上次提案進度也同時聆聽雙和市民心聲，共同打造美好的雙和、國家未來，和下一代的幸福。<BR>２、爭取中央補助，擴大推動騎樓整平、社區綠化、公園活化、交通改善、治安強化等事宜"},
{"name": "張菁芳", "politics": "一、推動設立「雙和特定區」做未來二十年都市更新計畫&nbsp;<BR>永和人口密度全國最高，導致全區發展受限。小面積都更難以解決問題，張菁芳主張由中央政府設立「雙和特定區」，主導未來二十年都市更新與發展，一併解決雙和地區建物老舊、停車困難、電線電纜地下化、完整污水下水道、瓦溝整治等問題。具體作法為：&nbsp;<BR>１.成立中央住宅管理專責單位，主導「雙和特定區」大面積公辦都更，立法成立住宅公共基金，公共利益回饋居民。&nbsp;<BR>２.推動「大陳社區」為首波大面積公辦都更示範區，建構包含公共托育中心、老人日間照護中心、停車場、市場等完善生活機能的新型態社區。&nbsp;<BR>３.興建公共住宅，實現居住正義。&nbsp;<BR>二、教育優先&nbsp;<BR>廣設公托、公立幼兒園，減緩少子化衝擊。&nbsp;<BR>重塑小學教育，重視品格、生活及愛國教育。&nbsp;<BR>國中升高中就近免試升學，保留30%菁英高中自行招生。&nbsp;<BR>合理劃分學區，就近入學。&nbsp;<BR>重塑技職體系，落實產學教育、學用合一。&nbsp;<BR>三、老人照護&nbsp;<BR>完成《長照保險法》立法，加強長期照護及安養制度。&nbsp;<BR>建立各社區老人照護中心，老人可就近在社區得到日間照護。&nbsp;<BR>推廣老年休閒與社會參與，豐富老年生活，創造無代溝環境。&nbsp;<BR>四、食安治安：&nbsp;<BR>&nbsp;１.&nbsp; 維護食安：&nbsp;<BR>(1)推動各類食品安全檢驗符合國際標準。&nbsp;<BR>(2)提高農民收入：推廣在地食材，建立農業保險制度，建立國內、外產銷平台。&nbsp;<BR>(3)鼓勵綠色消費，落實食品上架前安全檢驗，增加檢驗頻率。&nbsp;<BR>&nbsp;２.&nbsp; 提升治安：&nbsp;<BR>(1)警政署提升為警政部。&nbsp;<BR>(2)K他命改列二級毒品。加強查緝，嚴懲販毒、製毒，加強解癮戒毒輔導。&nbsp;<BR>五、國會革新：&nbsp;<BR>修改《立法院職權行使法》，使朝野協商透明化。&nbsp;<BR>公視頻道轉播立院各委員會、院會動態及議事過程，民眾可監督立委如何行使職權。&nbsp;<BR>推動國會外交，重塑國家認同，捍衛中華民國。"},
{"name": "曾文聖", "politics": "緣起：&nbsp;<BR>&nbsp;<BR>人民最大阿嬤，正港第三勢力；不分區政黨票，健保免費公投；&nbsp;<BR>醫院類同監獄，良人峻拒遠離；醫療產業謀財，百姓生命危殆。&nbsp;<BR>&nbsp;<BR>理由：&nbsp;<BR>&nbsp;<BR>醫療免費合憲，過半國家遵循；英加澳紐北歐，公醫制度典範；&nbsp;<BR>稅收支應厚生，人民遠離病痛；醫藥衛生保健，國家總體政策。&nbsp;<BR>&nbsp;<BR>病症：&nbsp;<BR>&nbsp;<BR>壓榨醫護勞力，醫院謀財害命；政府強徵聚斂，財團藥廠幫兇；&nbsp;<BR>國民兩黨輪政，哀號此起彼落；勞保虧健保救，長照保險接繼。&nbsp;<BR>\r\n解決：&nbsp;<BR>&nbsp;<BR>立即全面解卡，逐步健保免費；藥品統一採購，病歷全國連線；&nbsp;<BR>推廣自然療法，尊重傳統醫學；醫院藥廠公營，醫師國家聘任。&nbsp;<BR>&nbsp;<BR>財源：&nbsp;<BR>&nbsp;<BR>藥品定額自付，斷絕醫療浪費；住院重病全免，有險方保才是；&nbsp;<BR>重視健康教育，求醫需求減少；疾病歸責根源，良醫自降續診。&nbsp;<BR>&nbsp;<BR>受益：&nbsp;<BR>&nbsp;<BR>百萬僱主減徵，旅陸國民解脫；欠費鎖卡弱勢，政府責無旁貸；&nbsp;<BR>年輕健康國民，健保不再懲罰；醫害枉死根絕，百姓夢靨解脫。"},
{"name": "林德福", "politics": "與朱立倫共同推動活絡經濟方案，讓台灣成為自由經濟島：吸引全球投資、參與全球競爭。設立自由經濟示範區：鬆綁法規、改革制度、產業創新。對內經濟更開放、更有效、有區域特色。對外加入TPP、RCEP、推動兩岸協議，加速推動與全球洽簽經濟合作協議，擴大國際經貿空間。&nbsp;<BR>推動加薪四法：公司法、工廠法、勞動基準法和中小企業發展條例修正案，讓經濟成果由全民共享。&nbsp;<BR>廢除證所稅，讓股市回歸正常機制及基本面。&nbsp;<BR>推動長照服務法、長照保險法，面對高齡及超高齡社會的快速來臨，現階段重點在提升服務的量與質，達到人力充足、選擇多元，以銜接長照保險開辦，督促政府完備長照制度，營造在地安老的友善環境。&nbsp;<BR>打造雙和十項建設&nbsp;<BR>一． 積極爭取原國防部帳務中心1400坪基地，興建社會福利中心及青年住宅。&nbsp;<BR>二． 積極爭取規劃捷運環狀線延伸至公館經中永和成功路。&nbsp;<BR>三． 協助推動大雙和水岸再造計畫，將雙和區100公頃高灘地重新整頓、進行綠 化、拓寬自行車道、增設河岸親水公園。&nbsp;<BR>四． 積極爭取中和秀山地區設立秀山消防分隊，確保該地區市民生命財產安全。&nbsp;<BR>五． 積極爭取設置從永和綠寶石公園連接萬華馬場町公園之跨河景觀橋。&nbsp;<BR>六． 成功爭取興建永和運動休閒中心及地下停車場，預定105年7月完工。&nbsp;<BR>七． 成功爭取首座側環快於中正橋至福和橋防洪牆上興建景觀休閒步道。&nbsp;<BR>八． 成功爭取永和首座電梯式人行陸橋，設置於環河西路與保安路口。&nbsp;<BR>九． 成功爭取網溪國小改建及興建地下停車場，解決週邊停車問題。&nbsp;<BR>十． 成功爭取捷運萬大線於103年10月中和站動工，同年11月植物園站動工，永平國小站於104年11月決標，預定105年1月動工。"},
{"name": "李幸長", "politics": "１. 宣揚公費選舉，杜絕財團干政。&nbsp;<BR>２. 公平　正義　反剝削「自主都更」取代「建商都更」&nbsp;<BR>３. 超越藍綠，但求正義&nbsp;<BR>４. 宣導教育回歸「人格養成」的教育目標，而不是「追逐100分」致令功利扭曲學子人格&nbsp;<BR>５. 捍衛食安，危安源頭勒令關廠&nbsp;<BR>６. 以「家」的概念，推動房屋政策，督促政府廣建社會住宅&nbsp;<BR>７. 支持非核家園，強力推動補助太陽能板&nbsp;<BR>８. 環保第一，綠地優先&nbsp;<BR>９. 尊重生命：關懷老人、托育安全、保護動物&nbsp;<BR>10. 廣建迷你小水壩，蓄積水資源"},
{"name": "黃金推", "politics": "1.建設快樂新台灣2.因政府只管生兒育女沒有父親父親是誰？是立法委員。我當選立法委員要集合政府、銀行團產業界、學術界與想創業的人創造百萬人工作機會讓台灣變天，所以政府投了不少錢、育成許多小企業想創業人是很甘苦。3.我當選立法委員要集合產官學術界銀行團與想創業的人創造新國際企業如新造船公司、新飛機維修公司、新生高科技企業4.興建東亞第一大客貨維修國際機場。5.擴建高雄台中港自由貿易區6.繁榮西海岸沙鹿清水梧棲港區大甲外埔大安。7.興建連接通港區道路8.高架大甲火車站及火車站都市更新9.大甲東都市更新10.興建外埔到台中市區大橋11.興建参百多公尺高台灣塔。12.興建貳拾層科博館。13.興建鐵路博物館。14.一半政府補助解決台灣高房價高物價、低所得生養小孩問題15.引進外國先進技術使台灣成為外國創業家搖籃16.發展知識經濟、引進外國先進企業、繁榮智慧城市智慧經濟、先進節能城市17.公私合營公辦都更解決房屋老舊問題。18.好好照顧老年人貼心醫療要加強醫療設備減少等待痛苦19.食安、社會照顧與安全要求政府加強20.解決各類環保問題21.快速解決鄉親要求及需要問題22.推行維新變天；新年快樂快來"},
{"name": "王淑芬", "politics": "(1)教育終身免費～從出生到終身學習一律公費；讓窮人能翻身、階級可流動。\r\n(2)學生貸款及一百萬元內卡債銀貸中止償還～直到國民所得五萬美元才復原；貸款政策不能停。\r\n(3)假牙終身免費、窮人健保免費～全民所得十等分，最低等級免費。\r\n(4)上網免費、網路自由、網路安全～國家負責。\r\n(5)國家照護障礙者～讓有生產力者去工作。\r\n(6)125CC以下機車免稅、免保費、免工作里程油料費～公共交通不足，騎士肉包鐵為生活奔波，一出事家庭就破碎。\r\n(7)參政完全免費～反對選舉是富人的遊戲繼續貪腐舞弊。\r\n(8)議長任期一會期。\r\n(9)根治貪腐政治～嚴查執政黨黨產來源及流向，違反公義的資產一律歸公，脫產應追訴、隱瞞者以貪汙公款論、告發者有權分紅。\r\n(10)轉型正義、政權移交～立法。\r\n(11)改革年金、廢核～公投。公投學瑞士、民主學加州。\r\n(12)憲改還權於民、建造超級富國、無法突破困局者下台～修憲已被四黨綁死。催生任務型國代：執行《世界大同憲法標準》特別條款入憲，規定政府聞聲救苦、公義有求必應。不支持、不配合、不聽信政見謊言、拒絕被分贓黨派配票；只相信您的眼睛您的手，上網tw-roc.org掌握全人類二千年來智慧累積的法制，選擇自己最有利的出路，這套戰略憲法，保證人權與福祉不落後他國一天，人均所得四年增加二萬美元，人民失去的除了套在脖子上的惡憲鎖鏈外，不會有任何損失，人權尊嚴立即增值百千倍，又能贏得全世界，從此掙脫中美枷鎖，成為世界首都、萬國陪都。版本已公開接受檢驗，值得信賴。"},
{"name": "陳軍元", "politics": "爭取和平紅利造福台灣人民\r\n&nbsp;<BR>一、在「一國兩制相尊重」的原則下，與大陸展開對等、尊嚴的政治談判，以確保台灣的永久和平安定，並以因而產生的「和平紅利」造福台灣人民：1.發行由大陸國營企業認購的「和平公債」，所得用來：(A)保障我們軍、公、教、勞、農、漁等退休權益，以確保大家辛勞一生退休後生活無虞。(B)負擔每個家庭育嬰、幼教、國小、安親、直到國中畢業全部費用，以解除年輕家庭的生活壓力。\r\n&nbsp;<BR>2.促進台灣農工業產品零關稅進入大陸，充分應用大陸市場來繁榮台灣經濟，以解決台灣年輕人就業、低薪及住房的問題。\r\n&nbsp;<BR>二、打破立法黑箱作業、建立立法院新秩序。\r\n&nbsp;<BR>三、終結教改亂象、恢復聯考制度，使每個無論貧富都有公平升學的機會。\r\n&nbsp;<BR>四、照顧新住民、原住民及弱勢團體，爭取陸配及外配應有同等的國民權益。\r\n&nbsp;<BR>五、推動民俗調理從業人員証照考試的管理辦法。「國家級推拿技術士證照考試」辦法制定，進行國家級特種考試讓推拿自教授、考試、訓練、實習運用、建立完整學校制度。"},
{"name": "蔡其昌", "politics": "一、安全便捷交通：「海線鐵路雙軌高架捷運化」經其昌四年爭取，已完成規劃報告，未來繼續推動完成興建海線大眾運輸系統，拒絕邊緣化。並將爭取串聯海線與市區的輕軌電車，聯接臺中港、清泉崗機場，進入市中心。&nbsp;<BR>二、爭取中央新部會「海洋委員會」設置於海線：在台中港打造海洋產業，增加在地就業，結合中部科學園區相關產業，繁榮台中港及提升台中競爭力。&nbsp;<BR>三、增加自來水普及率：已協助15個里接管自來水，及解決6個里管線老舊、水壓不足問題，未來繼續努力爭取，讓人人都有乾淨自來水。&nbsp;<BR>四、還給人民乾淨空氣：PM2.5危害健康，解決空污刻不容緩，強力監督政府具體改善空氣品質，維護國民健康。&nbsp;<BR>五、為弱勢發聲：為勞工解決勞資爭議，保障權益；改善漁民生活，協助漁業發展；提高農業競爭力，增加農民收入；推動無障礙環境，讓高齡者、身障人士方便安全。&nbsp;<BR>六、提升中小企業發展：推動中小企業國際化，精進中小企業法制環境，促進產業升級轉型。&nbsp;<BR>七、打造友善親子的國家：促政府落實友善兒童環境設備，讓親子在公共運輸、公共場合都能方便、安全、無障礙。爭取藝文活動到海線展演，減少城鄉差距。&nbsp;<BR>八、創造台中觀光價值：開發台中旅遊資源，深化及發揚在地文化；完善觀光法令，提升觀光品質。&nbsp;<BR>九、加速年金改革：讓人人皆能享有公平安穩的退休生活，並健全國家財政。&nbsp;<BR>十、建立食品安全監督機制：落實食品履歷制度，確保食品品質，讓民眾吃的安心，業者更有競爭力。&nbsp;<BR>十一、強化司法透明：落實法官評鑑及評核，並建立對人民友善的司法環境。&nbsp;<BR>十二、推動長照制度：實現在地老化，建立完整長期照顧體系，保障失能老人與身心功能障礙者能獲得適切服務。"},
{"name": "顏秋月", "politics": "一、重視女性勞工職場及婦女二度就業問題，提高女性工作待遇。&nbsp;<BR>二、社會福利以「實質服務」取代「現金給付」，爭取公有閒置土地做為社區平價托育、長照機構，務實解決老人長照、幼兒托育及婦女就業問題。&nbsp;<BR>三、重視學前兒童照顧與教育，提倡尊師重道等倫理品德，確保幼教工作者權益、待遇。&nbsp;<BR>四、爭取大學退場機制改為技職訓練中心，培養專業技術從業人員，促進產業均衡發展。&nbsp;<BR>五、給予農業實質補助，建立果菜市場公平監督制度，解決農民產銷困境。&nbsp;<BR>六、爭取大安、大甲兩溪河道疏濬整治，全面整修老舊堤防，維護居民安全。&nbsp;<BR>七、爭取企業投資港區，協助中小企業解決土地、勞動力、法令、資金等投資障礙，扶植在地產業。&nbsp;<BR>八、爭取臺中港郵輪碼頭興建，松柏、五甲漁港設置觀光遊艇及港口整治，改善漁民生活。&nbsp;<BR>九、爭取串聯山、海雙線鐵路及海線鐵路高架雙軌化，建立友善公共運輸系統。&nbsp;<BR>十、爭取延長國道四號高架化至臺中港，銜接西濱快速道路與台17線臨海路環線，打造便捷交通路網。&nbsp;<BR>十一、發展自行車遊憩路網，串連港區景點，推廣休閒兼具生態維護，打造優質觀光藍帶海域。&nbsp;<BR>十二、重視空汙問題，監督中央主管機關訂定排放標準值，設立合理配套以兼顧環保、經濟發展及能源穩定供應。&nbsp;<BR>十三、爭取濱海水質不佳地區全面使用自來水及區域下水道排水地理資訊系統，並重視海岸河口濕地保育，再造海線宜居空間。&nbsp;<BR>十四、以建設清水鰲峰山成功經驗，改造大甲鐵砧山，打造海線魅力山丘。&nbsp;<BR>十五、檢討清泉崗國際機場及臺中港區周邊土地利用限制，活化在地青年創業、藝文與社區營造發展。&nbsp;<BR>十六、支持基層體育選手培養，爭取甲安埔、清水、梧棲原有運動公園升級改善，建立友善運動環境。&nbsp;<BR>十七、捍衛警消執法尊嚴，杜絕非必要行政協助，讓業務回歸專業領域。"},
{"name": "陳世凱", "politics": "&lt;新時代、新國會、新立委&gt;\r\n迎接新的時代，新國會需要專業的新立委。\r\n國家要進步，政治也必須跟著進步。只有摒棄過去利益導向、家族壟斷的政治生態，真正了解國家發展的未來和照顧社會基層的需求，人民才會越來越幸福。\r\n現在，就是一個機會，讓我們可以用選票改變政治環境及我們的生活。讓平民出身、專業問政、最了解民意的世凱進入國會，我將努力推動：\r\n1.【讓大家吃得更放心】:修法加重違反食安法業者更高的刑責與罰則，讓黑心業者不敢亂來，並提高十倍的稽查預算，全面進行食品安全稽查。要求政府創設毒物管理機構，從食品源頭管控，讓有毒物質不會進入食品製造過程中，讓民眾可以吃得安心。提高檢舉獎金，鼓勵全民共同監督食安。\r\n2.【讓空氣變得更清淨】：臺中火力發電廠及中龍鋼鐵就佔了大臺中空氣汙染源的四分之一，海線居民及孩子們是空氣汙染最嚴重的受害者，所以要推動修法限制高汙染生煤使用量，並提高對工業污染的管制標準，要求台中火力發電廠，逐步將燃煤機組汰換成對環境友善的天然氣機組，並將臺中市列為中部空品總量管制區，降低PM2.5紫爆發生率。\r\n3.【讓長輩有完善照顧】：廣設老人日間照護中心，照顧到每位老人家的用餐，使長輩們有人陪伴，讓子女工作時更安心。建立專業的照顧管理制度，將照顧管理專員納入專門職業及技術人員考試，確保照顧服務品質。\r\n4.【讓兒童能安心成長】：現在父母經濟壓力大，在外工作的雙薪家庭比例逐年升高，為了要減輕父母負擔，必須在每個社區都設立公立兒童托育中心，並增加生育津貼預算。\r\n\r\n用選票讓政治更乾淨，改變我們的故鄉。票投陳世凱，蔡英文改革更有力。"},
{"name": "顏寬恒", "politics": "1.以台中港為中心，配合台中港特定區解編契機，未徵收公共設施保留地（學校、市場）還地於民，實現土地正義，活化土地利用，加強交通及休憩設施，促進港市合作。\r\n2.建設觀光碼頭，發展大台中國際觀光，增加在地民眾的觀光收益。　\r\n3.盡速完成南山截水溝工程，解決在地二十萬鄉親淹水之苦。\r\n4.監督中央及地方政府致力於改善排水系統，建置雨水下水道，改善鐵公路排水問題。\r\n5.督促各級政府做好山坡地整治、農田排水及市區中小排流域整體治理工作，建立永續居家安全環境。\r\n6.督促市府完成台鐵大慶到新烏日站的鐵路高架工程，提升鄉親生活品質，改善當地淹水問題，促進土地活化。\r\n7.爭取地方建設，發揮媽祖大愛精神，加強照顧弱勢族群。\r\n8.重視台灣社會目前呈現嚴重的少子化和老齡化的國安問題，督促行政部門積極改善。\r\n9.監督空污及工業廢水等生活環境污染問題，落實環境保護，為鄉親幸福生活品質把關。\r\n10.推動各項民生及老年長照、婦女權益、幼兒照護、弱勢族群等社會福利法案修法，增進人民生活福祉。\r\n11.推動技職教育與產業需求相結合的教育改革方向，讓學生畢業後，即可就業，並讓產業注入更多優秀本地人才。"},
{"name": "鍾文龍", "politics": "01.學習聖經真理誡命愛人律法§強制納入學生教育。&nbsp;<BR>02.學習聖經社會福利法§身心障礙中低收入戶等福利符合新基本工資。&nbsp;<BR>03.學習聖經安喜死法§落實平安喜悅死亡。&nbsp;<BR>04.學習聖經中國簡字改繁體中文字統一法§避免戰爭無辜傷亡。&nbsp;<BR>聖經能解答一些重要的人生問題，例如：1.上帝耶和華真的關心大夥兒嗎?2.戰爭和苦難會永遠終止嗎？3.人死後情況如何？4.人死掉還有希望嗎？5.如何禱告會蒙上帝垂聽？6.如何能過幸福喜樂的生活？&nbsp;<BR>（希伯來書4:12）12上帝的話語聖經是活的，是有力量的，比任何兩刃的劍更鋒利，連外表和內心、關節和骨髓都能刺穿分開，甚至心裏的意念和打算都能辨明。&nbsp;<BR>（提摩太前書5:22）按手委任人，千萬不要匆忙；不要在別人的罪上有分。你自己要保持純潔智慧。&nbsp;<BR>（出埃及記22:9）9凡違法的案件，不管是為了牛、驢、羊、衣服，還是為了甚麼失物，有一方說‘這是我的’，訴訟雙方就要到上帝那裏去。上帝宣判哪一方有罪，哪一方就要以雙倍賠償給對方。&nbsp;<BR>（出埃及記22:21）21“不可惡待僑居的人，也不可壓迫他，因為你們在埃及地也做過僑居的人。&nbsp;<BR>（出埃及記22:22-24)22“不可苦待任何孤兒寡婦。23如果你敢苦待他，他呼求我，我就一定聽他的哀號。24我必發怒，使你們死在刀劍之下，你們的妻子要做寡婦，你們的兒子要做孤兒。&nbsp;<BR>（出埃及記22:25）25“我子民中有困苦的人在你那裏，如果你借錢給他，就不可像放高利貸的那樣待他，也不可向他收取利息。 &nbsp;<BR>（出埃及記23:6）6“不可在糾紛中屈枉窮人，在判決上顛倒是非。&nbsp;<BR>（出埃及記23:7）7“務要遠離假話。不可殺害無辜的和正義的，因為我必不稱惡人為義人。&nbsp;<BR>（路加福音5:31,32）31耶穌回答說：“健康的人不需要醫生，生病的人才需要。32我來不是要召義人，而是要召罪人悔改。”"},
{"name": "紀國棟", "politics": "◎「堅持是非」忠實反映民意，為人民伸張正義公理。\r\n◎「反黑箱、反黑心、反黑金」國會應建立公開透明監督機制。\r\n◎落實創制、複決權，還權於民。\r\n◎政黨法及黨產問題應徹底解決，並溯及既往追究不法。\r\n政見主張：\r\n1.檢討十二年國教及課綱，強化技職教育，產學合作，適性分流，因材施教。\r\n2.杜絕毒品氾濫，對製造販售從重量刑。\r\n3.重視全國食安問題，並改善學校營養午餐製作及出餐程序，讓學童及家長安心。\r\n4.修改勞工保險條例，提高勞工保險金額投保上限並擴大勞保給付受益人權益範圍。\r\n5.制訂勞動派遣法，保障派遣勞工；落實加薪四法，加強勞工環境查核。\r\n6.落實居住正義，改善社會資源分配不均，讓青年成家立業結婚生子無後顧之憂。\r\n7.發展國防戰技，落實部隊合理管教，重視軍中人權。\r\n8.輔導青年創業、就業技能；重視產業均衡及發展電子競技產業。\r\n9.補足警察、消防人力、裝備，合理分配勤務，確實保障其權益，並重視協勤單位之福利。\r\n10.推動擴大高鐵特定區都市計畫，含王田特定區，落實成為大台中副都心。\r\n11.徹底改善龍井都市計畫近半世紀沉疴及監督發電廠、鋼鐵廠及焚化爐汙染問題，還給民眾空氣正義。\r\n12.強化沙鹿成為海線發展中樞，加強商圈再造計畫。\r\n13.爭取霧峰區乾溪自行車道二、三期工程，並檢討大學城擴大都市計畫。\r\n14.大肚山北有機場南有高鐵西有台中港東鄰工業區及市政中心，積極推動「大肚山繁榮計畫」。\r\n15.加強大肚山綠地植栽，妥善規劃步道運動休閒設施，使成為大台中的心肺。\r\n16.早日完成生活圈四號道路延伸線（大肚－龍井段），並促成大肚通往和美大橋早日完工。\r\n17.改善各區域排水，徹底解決淹水問題；重視交通安全、維護道路平整，還路權於民。"},
{"name": "楊瓊瓔", "politics": "一、便捷交通、行動台灣：持續督促大雅交流道增設匝道銜接台74線；興建神岡－后里新幹線；興建后里中科南向聯絡道路；興建國四豐潭段；增設后里東站及推動串連山線鐵路后里站與海線大甲站的山海環線計劃。 &nbsp;<BR>二、建設家園、照亮台灣：持續整治區域排水及綠美化；協助爭取經費打造更優質的潭雅神綠園道、后豐鐵馬道、東豐鐵馬道及旱溪自行車空間；協助地方爭取國有地與經費，闢建簡易公園綠地；督促中央對半補助臺中世界花博經費，讓世界看見臺中。 &nbsp;<BR>三、專業思考、守護台灣：檢討國土規劃、產業結構與加速發展潔淨能源，全面防災減災，讓環境與經濟發展相輔相成。 &nbsp;<BR>四、前瞻立法、幸福台灣：推動社福改革，確保照顧農民與弱勢權益；推動產業改革，確保勞工權益，協助中小企業發展；督促長照法順利推動，提升老人福利，照顧老人生活；修訂勞動基準法，落實產業創新條例，打造大台中科技走廊，創造更多在地就業機會。 &nbsp;<BR>五、維護正義、陽光台灣：監督政府依法執行死刑、性侵累犯不得假釋政策；強化警政治安，打擊犯罪，保障婦幼安全。 &nbsp;<BR>六、穩固邦鄰、安全台灣：支持台灣加入區域自由貿易組織，穩定兩岸經貿合作；只談經濟與和平，不涉統獨，維護台灣主權與發展。"},
{"name": "黃信吉", "politics": "1.軍隊國家化，制定軍人基本法，公平保障軍人軍眷權益。\r\n2.敦促不同公務體系，各自建置系統的訓培制度，在強調行政中立立場時，同時強化專業服務品質。\r\n3.關照初婚家庭子女教育，3-15歲實施免費教育：落實執行家庭教育法實施婚前輔導，強化親職教育及生命教育。\r\n4.提高司法裁判品質，加強獄政教化功能。\r\n5.制度改善經濟及勞資關係，五年內提升基本工資50%。\r\n6.在扶弱及保障基本需求原則下，落實執行社會福利政策。讓年齡、語言、生活型態…等各種差異的族群，有機會因彼此服務，減少歧異，修補過去因不相往來，所撕裂的族群情感。\r\n7.制定國家能源政策綱領，落實環保，創綠能藍天台灣。\r\n8.分享經驗，鼓勵社會企業發展，成為具再生產能力之社會福利資源。\r\n9.發揮潭子，大雅，神岡，后里的區域特色，整全規畫豐富生活機能。強化本區域內，帶狀休閒活動的交通動線順暢連結，搭配生活機能的整合規劃，提高居民的生活品質，提供精彩多樣化的休閒活動選擇。"},
{"name": "洪慈庸", "politics": "洪慈庸參選立法委員的初衷--把政治還給人民 &nbsp;<BR>&nbsp;<BR>政治不該被少數人壟斷，政治不該服務特定人群。我出身平凡，人民的聲音，我聽得懂，也聽得見。我會用和大家一樣的眼光，看見人民的需要。我會用和大家一樣的雙手，守護我們共同的未來。 &nbsp;<BR>&nbsp;<BR>我是洪慈庸，讓我們用手上的選票，把決定未來的權力，重新還給人民。 &nbsp;<BR>&nbsp;<BR>【向人民開放，對人民負責】 &nbsp;<BR>1.每月上網公布國會工作日誌。 &nbsp;<BR>2.定期舉辦問政報告座談會。 &nbsp;<BR>3.針對重大議案，向選民說明利弊得失。 &nbsp;<BR>&nbsp;<BR>【我是青年世代的後盾】 &nbsp;<BR>1.捍衛青年勞動權益，積極創造公共就業機會。 &nbsp;<BR>2.育兒無負擔，提高育兒補助與公共幼兒園比例。 &nbsp;<BR>3.養老免掛心，提升長期照顧的人力及預算，建立多元的長期照顧系統。 &nbsp;<BR>&nbsp;<BR>【我們的未來，我們自己決定】 &nbsp;<BR>1.健全租屋市場，廣設「只租不賣」的社會住宅。 &nbsp;<BR>2.推動「自用輕、投資重」的房地稅改革，遏止房地產市場的惡性炒作。 &nbsp;<BR>3.落實公平的年金制度，保障所有人的退休生活。 &nbsp;<BR>【爭一口乾淨的空氣】 &nbsp;<BR>1.中彰投地區實施空污總量管制。 &nbsp;<BR>2.中央環保署應整合空污測站資訊，並增設交通、工業空氣品質監測站。 &nbsp;<BR>3.提高空污防制跨部會小組層級，由行政院統籌領導。 &nbsp;<BR>&nbsp;<BR>【圓一個新故鄉的夢】 &nbsp;<BR>1.落實高中職社區化，擴充教育資源，讓國中畢業生不再遠赴外地就學。 &nbsp;<BR>2.串連潭雅神綠園道與后豐鐵馬道，整修周邊景點，打造綠色光觀光廊道。 &nbsp;<BR>3.增加中小型綠地公園與運動空間，提升市民休閒品質。 &nbsp;<BR>&nbsp;<BR>【做在地產業的助手】 &nbsp;<BR>1.協助中小企業，挹注在地產業發展。 &nbsp;<BR>2.中央應組成跨部會小組專案處理，協助未登記工廠取得長久、合法的工業用地。"},
{"name": "吳淑慧", "politics": "1.打造公平教育環境：免試高中入學，保留重點菁英高中單獨招生。恢復大學聯招，助學貸款零利率。修法重塑技職體系，引進產業助力拓展技職，在職進修零負擔。吸引並培育國際頂尖人才。 &nbsp;<BR>2.修法建立大學退場機制，合理分配教育預算並整合各項資源。因應少子化與高齡化，以退場大學校區設置社區托育與老人照護，有效運用社會資源同時解決流浪教師問題等。 &nbsp;<BR>3.振興民生經濟：打造健康產業環境，修訂不合時宜法令（如股市安定機制,不動產稅制等），簡化稅制，找回產業資金，提高薪資水平、保障勞工權益。 &nbsp;<BR>4.提升產業競爭力：台商國際化，建立全球商情中心，全球人才資料庫，全球智財權及法律協助中心，開發國際市場，協助產業建立全球產業鏈。 &nbsp;<BR>5.完善環境保育及明確產業政策：完成《國土計畫法》立法、盤點國土資源，強化森林及河川保育、管控污染源。同時明確產業政策，避免無效產業投資。 &nbsp;<BR>6.監督政府合理分配社會福利預算，開源節流，支持國會問政過程公開透明。 &nbsp;<BR>7.以台中固有文化內涵，中央支持創建國家級文創基地與多元創業基地；政策支持青年回鄉創業，協調市府發展策略性產業，擴大台中就業市場。 &nbsp;<BR>8.以南屯文化為基底，搭配筏子溪南屯、西屯流域整合，併同大肚山土地規劃，打造台中光影的生態生活圈。 &nbsp;<BR>9.修訂財政收支劃分法、公共債務法，開源台中市自有與自主財源。 &nbsp;<BR>10.要求中央政府監控並管制台中水、空氣等污染源數量，制訂空氣品質防制條款，推廣綠色能源，確保民眾健康。"},
{"name": "張廖萬堅", "politics": "1.爭取筏仔溪全線整治，並納入流域周邊土地整體規劃，塑造城中河的親水公園意象。&nbsp;<BR>2.發展具城市特色大衆運輸系統，結合綠線捷運、公車、台鐵，規劃輕軌捷運，逐步建構健全路網。&nbsp;<BR>3.建構完整育兒津貼政策及長期照護體系，推廣社區型長照服務，創造就業機會，帶動地區經濟發展，減輕青壯年教養及安養壓力。&nbsp;<BR>4.全面檢討十二年國教政策，落實全人教育理念。&nbsp;<BR>5.健全體育政策，鼓勵企業投資贊助，紮根基層運動基礎建設和實力，與國際賽事接軌，建立體育人才養成制度，重視退役選手職涯照顧。&nbsp;<BR>6.結合文化創意和多元就業機會，發展文化藝術產業，提供文創團體、街頭藝人表演空間及商品行銷管道。&nbsp;<BR>7.提昇政府跨部門整合，對教育、社會等相關福利政策做通盤性思考，不應有所偏頗。&nbsp;<BR>8.加重食品安全罰則，設立「食品檢驗機構」，重建嚴格生產管理查驗機制，徹底解決食安危機。&nbsp;<BR>9.打造多元、可負擔的友善居住環境，辦理社會住宅，強化房市治理，發展租屋體系。&nbsp;<BR>10.推動年金改革，檢討現有各項年金給付制度，透過各界參與討論，做通盤檢討。&nbsp;<BR>11.落實「非核家園」，推動綠能科技創新產業發展，建立多元且分散的能源供給系統，打造不缺電的產業環境。&nbsp;<BR>12.整合各部會資源，啟動跨區域空氣汙染防治，逐年降低火力發電廠與石化廠石油焦、生煤的使用量，鼓勵以低汙染能源或天然氣取代。"},
{"name": "蔡錦隆", "politics": "蔡錦隆參選第九屆立法委員政見\r\n【台中設立副首都】&nbsp;<BR>「台中設立副首都」分工分階達成遷都大台中最終目標！&nbsp;<BR>以台北商業、高雄工業、台中行政為分工原則，分階段達成遷都大台中最終目標！台中先設置成副首都，監察、考試、司法及其他行政機關先行搬遷，漸進式改變中央機關結構，以周延的計畫分工分階完成遷都大台中，促進全台區域均衡發展，帶動大台中繁榮。&nbsp;<BR>&nbsp;<BR>【推動青年希望工程】&nbsp;<BR>1.「優化青年租屋方案」：補貼青年租屋房租，補助青年租屋房租最高補助50%，最多不超過3000元。&nbsp;<BR>2.「青年首次購屋協助」：要求主管機關融資加碼提高青年首次購置自用住宅貸款額度及利息補貼、調降利息、延長還款年限，並由政府協助提供擔保。&nbsp;<BR>3.「台中創業樂園輔導計畫」：協調中央部會釋出中部閒置土地與空間，讓計畫創業青年免費進駐並設立公司行號，由政府與企業認養有培養潛力之新創事業。&nbsp;<BR>&nbsp;<BR>【營造婦幼友善生活環境】&nbsp;<BR>1.「校內安全安親中心」：活化閒置校園空間，建置校內公辦安親系統，讓小孩安全、爸媽安心的完整托育網。&nbsp;<BR>2.「監督落實性別工作平等法」：每月政府公告未依法企業名單，企業應依法提供生理假、流產假、陪產假及家庭照顧假，不得苛扣薪資或非法解雇。 &nbsp;<BR>&nbsp;<BR>3.「反性別霸凌、歧視」：開設校園性別霸凌及歧視教育課程，落實性別教育，反霸凌反歧視。&nbsp;<BR>&nbsp;<BR>【持續爭取中央補助地方建設】&nbsp;<BR>1.持續監督筏子溪整治，還大台中青山綠水好環境。&nbsp;<BR>2.持續監督捷運綠線延伸至西南屯中央補助328億元妥善使用，力促台中捷運盡速通車。"},
{"name": "葉春幸", "politics": "一、家庭政見 &nbsp;<BR>1.反對廢除刑法227條的兒少保護條款&nbsp;<BR>2.強力維護現有一夫一妻的家庭價值與制度&nbsp;<BR>3.完整落實家庭教育法，推動健康家庭基本法，並建立社區、企業、店家多元模式的「幸福小站」，提供溝通課程與服務，扶助家庭關係&nbsp;<BR>4.打造中小企業保母制度，完善保母人才庫 &nbsp;<BR>強化托育政策，修正法規限制，配合托育一條龍托育補助，建立有門檻的優質保母人才庫&nbsp;<BR>5.提供0-6歲孩童家長喘息服務，發放寶寶閱讀禮袋&nbsp;<BR>6.成立社區追夢教育中心，提供弱勢孩子優質教育&nbsp;<BR>7.推動社區共食文化，倡導仁愛、互助、尊重的社會價值&nbsp;<BR>二、教育政見&nbsp;<BR>1.全力監督12年國教政策。強化國際視野、社會關懷、品格教育與服務學習&nbsp;<BR>2.落實技職教育法，讓產學一條龍，縮減學用落差&nbsp;<BR>3.監督十二年國教的「性別平等教育」重視家長教育參與權，保障學生受教權&nbsp;<BR>4.簡化學校暨教師評鑑項目，回歸真正教育功能&nbsp;<BR>5.流浪教師回歸體制。擬定偏鄉教學與課輔政策，讓弱勢家庭學童擁有均一優質的受教權&nbsp;<BR>6.強力監督學童營養午餐安全&nbsp;<BR>三、青年發展&nbsp;<BR>1.發展公益型社會企業，鼓勵青年提案，企業與政府共同扶助，提升青年人對社會價值的參與力&nbsp;<BR>2.鼓勵產學合作，發展企業所需創新級專業人才，增加企業國際競爭力&nbsp;<BR>3.整合社科、理工、設計相關科系，投入創新長照所需輔具產業&nbsp;<BR>4.政府發展數位創業媒合平台，增加台灣文創產業國際競爭力&nbsp;<BR>四、生態環境&nbsp;<BR>1.恢復大地肺功能，提高空氣品質，落實環評制度，有效管制汙染源，守護大台中民眾健康&nbsp;<BR>2.全面檢討國土規劃，促進土地資源合理分配，落實國土規劃及分區使用&nbsp;<BR>3.加速推動灌溉、排水溝渠分流，維護河川水質&nbsp;<BR>4.活化廢棄物再生產業，降低環境負擔"},
{"name": "顏惠莉", "politics": "一建設台灣大道高架和中清路高架道路，貫穿大台中任督二脈。&nbsp;<BR>二青年畢業即就業，建立「拼經濟，找惠莉，一定會有力」的服務站，為鄉親提供最有力的工作機會。&nbsp;<BR>三穩定經濟、保障工作權。青年就業、創業馬上辦理協助，檢討並完善青年技職教育法案。&nbsp;<BR>四擴大國際觀，推動數位經濟法案立法，爭取中部數位經濟園區成立。&nbsp;<BR>五推動就業法案、商業經濟法案之修訂，增加多元發展，落實施政監督。&nbsp;<BR>六打造大台中「文創花園城市」，爭取中部科學園區提撥回饋金回饋鄉里監督營運與環保，改善民眾生活品質。&nbsp;<BR>七完整長輩照顧之長照法，相關政策法案修訂推動，以減少子女負擔，建立幸福樂齡社會。&nbsp;<BR>八爭取建設台中101，使大台中走向國際舞台。&nbsp;<BR>九爭取總統府遷至中興新村，立法院移遷省議會。&nbsp;<BR>十爭取預算打通西屯區福林路，便利大台中交通發展。落實中央與地方連結，爭取中央預算經費，協助與監督台中市政發展，繁榮地方。&nbsp;<BR>十一落實推動基礎家庭教育與品格教育，婦女保護及環保議題法案，建立美麗、安全、重倫理之大台中社會。&nbsp;<BR>十二落實殘障同胞無障礙環境。"},
{"name": "游壽元", "politics": "一、台灣民族獨立公投廢除中華民國憲法。對外以”台灣”名稱自稱。不再使用“中華民國”。二、住民自決建國，制定一部適合台灣的三權分立新憲法。三、推動原民自治，尊重原住民自治，保有原住民特有文化。四、申請入聯合國，以台灣名義提出申請  。加入國際組織。五、環境世代正義終止核能電廠，發展綠色能源，確保永續發展。六、紮根台灣文教，強化台灣主體文化教育，推動各族群語平等。七、強化在地經濟終止與中國ECFA、服貿、貨貿不平等協議，保護台灣經濟自主。八、建立社會公義台灣住民養老照護幼兒教育補助一律平等。九、確立性別平權修改民法婚性別的自由。十、打破司法獨裁平反陳水扁、郭瑤琪、張燦鍙等政治迫害案件。十一、終結媒體壟斷反對財團壟斷媒體，禁止中國外資入主台灣媒體。十二、落實直接民主補正鳥籠公投法改革立委選制，廢除集會遊行法。&nbsp;<BR>&nbsp;<BR>地方區域政見&nbsp;<BR>一、建立新首都－成功嶺。台中市。&nbsp;<BR>二、松山機場遷移－清泉崗。台中市台北市雙贏。&nbsp;<BR>三、山線高架化鐵道擴建為→環狀新地鐵→利於改善中清、中港、五權西路三交流道交通毒瘤。&nbsp;<BR>四、東勢山城四綫快速車道直達市中心。平衡城鄉差距。&nbsp;<BR>五、解決台南鐵路東移(地下化)的新方案。&nbsp;<BR>六、解決桃園鐵路地下化儘快完成。&nbsp;<BR>七、增設世界花博於台中都會公園。"},
{"name": "簡孟軒", "politics": "青年未來&nbsp;<BR>1.建請政府發展公益型就業及照護產業；立法獎勵青年公共創業平台及創客中心&nbsp;<BR>3.鼓勵發展數位平台，增加文創產業及線上線下整合型就業機會&nbsp;<BR>4.積極推動健康家庭基本法及友善家庭社會環境促進法&nbsp;<BR>5.促請政府加速建設北北屯大型親子活動運動中心；設立「開放式多元公共藝術創作空間」&nbsp;<BR>6.立法保障租屋；空屋出租獎勵條例&nbsp;<BR>&nbsp;<BR>教育理念&nbsp;<BR>1.監督政府完整落實家庭教育法&nbsp;<BR>2.協請政府教育部門強化品格教育與服務學習&nbsp;<BR>3.協助政府強化家長教育參與權，保障學生受教權&nbsp;<BR>4.積極落實推動技職教育法，強化產官學合作，縮減學用落差，提高青年就業率&nbsp;<BR>&nbsp;<BR>生態環境&nbsp;<BR>1.協助政府加速推動低碳永續家園計畫，立法獎勵支持資源循環利用&nbsp;<BR>2.協請相關部會推動發展精緻農業，建立在地化的三級產業鏈&nbsp;<BR>3.監督政府全面檢討國土規劃，促進土地資源合理分配&nbsp;<BR>4.立法訂定原住民族基本法相關子法，深化生態環境保護&nbsp;<BR>&nbsp;<BR>社會關懷&nbsp;<BR>1.強化政府、民間、第三部門(NPO/NGO)夥伴關係&nbsp;<BR>2.鼓勵民間發展災防準備、通報及應變系統&nbsp;<BR>3.強化彼此尊重的文化，消弭媒體亂象及網路霸凌&nbsp;<BR>4.推動社區免費公共照顧中心；老人日托、孩童課後照顧。&nbsp;<BR>5.建請政府整合相關輔導資源及人力，進入校園、企業、社區，核心導入家庭單位，讓家庭便於取得即時的幫助。"},
{"name": "苗豐隆", "politics": "1.水湳經貿繁榮週邊，眷區大鵬展翅高飛，水湳機場擇日啟用，交通重鎮實至名歸，帶動逢甲學術交流風氣盛。&nbsp;<BR>2.水湳中國城人情濃，牌樓示範對聯相贈，中西文化交流熱絡，待客之道作客禮貌，自立自強搭起友誼之橋樑。&nbsp;<BR>3.農曆新年傳統民俗，青年救國入境隨俗，愛情金水選舉聖賢，君子風範方為人上人，萊茵河畔金光照亮國會。&nbsp;<BR>4.哥德文化名譽當家，崇德松竹優生進化，精誠所至金石為開，美式教育百年樹人，汽車文化愛開到成功嶺上。&nbsp;<BR>5.潭子運動比武招親，國民年金福利政策，興建社區民運領袖，權利法案人口政策，為民伸張正義乃立委職責。&nbsp;<BR>6.改善交通安全第一，人行道免人車爭道，候車亭不是四腳亭，站站保全電動骰子，候車亭內應設電子告示牌。&nbsp;<BR>7.學術交流外交手段，設基金會吸引美人，友好訪問經貿交流，誠實政策贏得友誼，金榜題名時人生一大樂事。&nbsp;<BR>8.信用調查國防首要，心戰喊話天使試探，精忠報國解圍人質，同志難登大雅祠堂，紳士變軍官衛星電視成功。&nbsp;<BR>9.守法精神不分貧富，法律之前人人平等，司法審判防空警報，禮義廉恥國之四維，奉公無私乃廉政英雄典範。&nbsp;<BR>10.國家財政自給自足，金牌得主為國爭光，經貿條約國之八德，幸福人生稅捐稽徵，熱心公益弱勢家庭得救濟。&nbsp;<BR>11.國民經濟政府補助，績優企業國家獎勵，社會福利國家安全，平均地權社會均富，國際信用合作耕者有其田。&nbsp;<BR>12.預防疾病避免髒亂，培養公德注重環保，營養均衡抵抗病毒，仁心仁術行醫濟世，健康勝於財富乃幸福人生。"},
{"name": "盧秀燕", "politics": "1 不變的宣誓：認真出席立法院會議，強力監督政府為民喉舌，善盡立委職責。&nbsp;<BR>2 五歲幼兒免學費政策已實現，繼續爭取向下延伸至中小班；加強防範高風險家庭嬰幼兒受虐。&nbsp;<BR>3 減輕學生負擔，簡化高中大學升學方案；提升高中職及五專生免試及就近入學率；重視技職教育；推動小班制；減少教師評鑑和行政業務，回歸教學專業；維護教師尊嚴；強化校園安全；改建危樓；加強反霸凌教育。&nbsp;<BR>4 增加勞工就業機會與所得；改善勞工就業環境與法令；訂定合理法定工時；加強勞動檢查。振興經濟，適時協助中小企業紓困方案。&nbsp;<BR>5 落實性別平等；防範婦女遭受家暴或性騷擾並予以援助；提供婦女法律扶助；建置友善婦女環境。&nbsp;<BR>6 維護農民權益；反對擴大中國農產品進口；輔導弱勢農民技術升級與轉型。&nbsp;<BR>7 協助青年就業、創業；興建青年住宅或提供租屋補助。&nbsp;<BR>8 增補社工員；擴大照顧中低收入戶、身心障礙者和老人醫療並解決其生活困境；放寬社會救助標準；協助新移民生活教育和就業。&nbsp;<BR>9 強力打擊偷竊、搶劫、詐騙等犯罪案件；增設監視器並適時汰舊換新；補足警察消防員額；提高警察消防人員、義警、義消、民防經費及更新設備。&nbsp;<BR>10 扶植文創人才及企業；增加藝文體育預算；贊助藝文體育可抵稅。&nbsp;<BR>11 督促捷運安全通車；爭取預算銜接台74線與國道1號；督促鐵路高架化後填平地下道及空地利用。&nbsp;<BR>12 積極解決空污問題；推動綠能減碳。&nbsp;<BR>13 提升愛護動物觀念；加強流浪動物照護與經費。&nbsp;<BR>14 重視食安；落實源頭管理；加強檢驗稽核及求償重懲法令。&nbsp;<BR>15 國會改革；建置國會頻道；立法院運作更公開透明。&nbsp;<BR>16 篇幅有限，更多願景與政見，另行公佈。"},
{"name": "劉國隆", "politics": "大台中升格，北北屯為何長期沒發展？ &nbsp;<BR>公民力量換掉了十三年的台中市長，北北屯也有做了十七年的立委，這次，我們一起來把她翻轉！&nbsp;<BR>&nbsp;<BR>翻轉北北屯，點亮新台中！&nbsp;<BR>&nbsp;<BR>一等重要是食安&nbsp;<BR>斬斷黑心財團與黑心政客的利益輸送關係。&nbsp;<BR>TPP（跨太平洋夥伴協定）要公投，捍衛糧食主權，阻絕非基因改造食物等國外風險食品叩關。&nbsp;<BR>&nbsp;<BR>二項家庭幸福&nbsp;<BR>公托免抽籤，公共幼兒園加速倍增，逐年做到免學費，「育嬰留職停薪津貼」從現行的六個月延長為兩年。 &nbsp;<BR>社區活動中心升級為「社區幸福中心」，整合托嬰、長期照護、診所、公共食堂…等資源。&nbsp;<BR>&nbsp;<BR>三招點亮北北屯，台灣新都在台中&nbsp;<BR>1.青年返鄉、在地經濟。設置青年創業的「社會企業聚落」。&nbsp;<BR>2.教育部搬來北北屯－北區的「體二專區」、北屯區「舊社捷運機廠重劃區」。&nbsp;<BR>3.捷運綠線延伸到大坑口「經補庫」舊址，引用白冷圳活水至大坑溪。 制定「公共管道」法規，才能真正「路平」。&nbsp;<BR>&nbsp;<BR>四套法案深化民主&nbsp;<BR>廣電三法—無線免費，有線一百。&nbsp;<BR>轉型正義—訂定政黨法、黨產處理條例。&nbsp;<BR>公費選舉—取消選後個人選舉補助款，移作選前的公費選舉。&nbsp;<BR>選制改革—投票及參選門檻降到十八歲，降低罷免及公投門檻，國會聯立制。&nbsp;<BR>&nbsp;<BR>五步有氧低碳城市&nbsp;<BR>總量管制－減少PM2.5等健康毒害。&nbsp;<BR>市場機制－能源稅取代所得稅「碳減稅」。&nbsp;<BR>風險監控－廣設測站，居民健康風險評估。&nbsp;<BR>空汙減半－台中火力電廠改燒天然氣。&nbsp;<BR>綠地加倍－北屯新村…等國有土地，移撥市政府，變更為永久綠地，而非欺騙居民的臨時性假公園，再偷偷賣給財團。 "},
{"name": "黃國書", "politics": "1.持續推動台74號道路增設旱溪匝道及大智路打通計畫；督促台中都會區鐵路高架化後地下道填平工程及鐵路高架化下層空間公設用地規劃，發展當地社區特色，加速中西東南區都市機能縫合。&nbsp;<BR>2.旱溪舊河道整治工程（康橋計畫）再延伸，推動國光橋上游旱溪排水整治防洪及環境景觀營造，打造東南區親水綠色廊道，帶動觀光、休憩產業。&nbsp;<BR>3.推動釋出國有閒置土地，協助地方政府推動社會住宅政策；活化戰基處國有土地，推動大學城計畫，帶動南區發展。&nbsp;<BR>4.加速督促台糖商業區招商計畫，活化帝國製糖廠歷史廳舍，催生台中產業故事館，帶動東區發展。&nbsp;<BR>5.推動台中州廳、台中文學館等歷史建物之活化，串連舊城區文化亮點，文藝復興再展風華。催生台中常設數位典藏展館，發展城市文化特色，鼓勵藝文創作、扶植在地藝文團體。&nbsp;<BR>6.全面為民眾把關食安，推動政府設立毒物管理機構、建立完整食品生產履歷、訂定無毒農業及安全食品生產管理規範、修法加重生產者法律及賠償責任，以及設立高額檢舉獎金遏止違法，以保障民眾食的安全。&nbsp;<BR>7.爭取教育經費，補強老舊校舍重建、改建工程及改善教學設備；全面檢討十二年國教實務問題、監督私校轉型機制、制定偏鄉教育條例，捍衛教師工作權並保障學子受教權益。&nbsp;<BR>8.推動完整長期照顧體系，保障失能老人與身心障礙者能獲得適切照護，整合政府與民間資源，提昇長照服務品質。&nbsp;<BR>9.協助推動青年及勞工就（創）業方案，結合部會加強職涯引導、工作技能、就業媒合與職場體驗。&nbsp;<BR>10.支持修訂《憲法》、支持青年參政，下修公民投票權至18歲，支持補正《公民投票法》，下修公民投票提案及連署門檻。"},
{"name": "沈智慧", "politics": "沈智慧31歲就當選立委，連任6屆擁有18年的立法經驗，更歷任黨團書記總召，非常熟稔議事運作，並多次被評鑑為第一名。只有沈智慧重返國會，才能成為監督與制衡的重要力量！&nbsp;<BR>&nbsp;<BR>一、總統備詢：&nbsp;<BR>國家元首應到立法院報告國情咨文及備詢，接受國會監督，解決總統有權無責的問題。&nbsp;<BR>&nbsp;<BR>二、政府決策透明、國會議事公開：&nbsp;<BR>修定「政府資訊公開法」，除國安機密外，所有各級政府資訊必需公開上網。制定「國會電視轉播法」，議事全程錄影並透過電視與網路轉播，如此才能真正打破黑箱！&nbsp;<BR>&nbsp;<BR>三、教育政策修正：&nbsp;<BR>主張恢復大學聯考、維持一綱一本。&nbsp;<BR>&nbsp;<BR>四、查黑心食品：&nbsp;<BR>將黑心廠商判處唯一死刑或無期徒刑，財產充公賠償被害人，並立法獎勵員工糾舉。&nbsp;<BR>&nbsp;<BR>五、要維持死刑：&nbsp;<BR>隨意或惡意殺人者，判處唯一死刑，這樣才能保護好人、嚴懲壞人！&nbsp;<BR>&nbsp;<BR>六、恢復倫理道德教育：&nbsp;<BR>過去扁政府刪除倫理與道德課程，造成倫常敗壞，要恢復重塑孩子的品格教育。&nbsp;<BR>&nbsp;<BR>七、國家承擔幼教：&nbsp;<BR>高中義務教育缺失連連，修改為向下延伸三年到幼兒教育，由國家承擔幼教，減輕年輕人經濟負擔。&nbsp;<BR>&nbsp;<BR>八、杜絕毒品氾濫：&nbsp;<BR>修法販賣或製毒者判處死刑，唯有如此，才能真正杜絕毒品氾濫。&nbsp;<BR>&nbsp;<BR>九、建立消防大學：&nbsp;<BR>成立消防大學，培育救災專業人才，充實高科技救災設備。&nbsp;<BR>&nbsp;<BR>十、培植電競產業：&nbsp;<BR>線上遊戲必須列為體育項目，立法獎勵培養專業的電競產業人才。&nbsp;<BR>&nbsp;<BR>十一、解決停車問題：&nbsp;<BR>政府鼓勵民間投資，將公園或學校操場改建成地下停車場。&nbsp;<BR>&nbsp;<BR>十二、兩岸政策：&nbsp;<BR>不統不獨不武維持現狀，支持兩岸和平理性的交流。"},
{"name": "賀姿華", "politics": "2.「如蠅在食，吐之乃己」源自蘇東坡。說明蘇東坡一次次說真話，一次次被流放。賀姿華秉持蘇東坡的精神，向執政者爭取人民的權益，滿足人民需求。&nbsp;2.政府所扮演角色，應該要解決弱勢人民之食衣住行。宋朝之清明上河圖正是展現了中國社會中產及市民階級之崛起，代表了經濟自足，追求自我獨立之精神價值，是以選民們更應捨棄黨派迷思，選擇專業，方屬真正自我價值之實現。3.實踐居住正義，減少無謂之空屋比率，透過租稅課徵，鼓勵投資者將手上空屋出租予弱勢群體，同時增訂相關法令予以法制化。4.健全健保制度，凡弱勢之鎖卡保戶或是無法持有健保卡者，均賦予先行就醫治療重大傷病之權利。以貫徹先父賀光勛醫師之懸壺濟世理念。5.推動弱勢學齡兒童之免飢餓政策，使學生無憂學習，求取公平的起跑點。7.打造無污染的家園環境，掃蕩詐騙集團，優質治安及便利交通，全面提升及嚴格把關食品安全。8.監督政府，制衡政黨獨大，與人民共創幸福，以專業及誠信進軍立法院，使姿華學以致用，造福大眾。"},
{"name": "何欣純", "politics": "一、在地發展&nbsp;<BR>1.重視中小企業與傳統產業，解決勞動力與用地問題&nbsp;<BR>2.盤點產業需求，推動產學研接軌，提升研發動能&nbsp;<BR>3.推動地方亮點文化產業如影視基地，活化文化資產&nbsp;<BR>4.行銷在地農特產，整合資源推動觀光產業&nbsp;<BR>二、安居樂活&nbsp;<BR>1.強化食安管理稽查機制，創立國家實驗室&nbsp;<BR>2.改善空氣汙染PM2.5，建構本土空汙標準，要求火力電廠降載SOP&nbsp;<BR>3.推動社會住宅，提供可負擔、兼具托老托幼機制&nbsp;<BR>4.完善托育政策，增設公立幼兒園、強化社區保母系統&nbsp;<BR>5.關心弱勢，強化社會支持安全網絡&nbsp;<BR>三、幸福家園&nbsp;<BR>1.爭取74線增設匝道，推動捷運、輕軌等軌道運輸進入屯區&nbsp;<BR>2.爭取自來水延管與汰換老舊管線，提升用水品質&nbsp;<BR>3.建置完善下水道系統，解決淹水問題&nbsp;<BR>3.盤點校安死角、整修危樓、充實校園資源&nbsp;<BR>4.綠化閒置土地、打造運動休憩場所設施&nbsp;<BR>四、有愛無礙&nbsp;<BR>1.尊重多元文化教育，促進母語融入教學&nbsp;<BR>2.推動樂齡措施，建立長期照顧機制&nbsp;<BR>3.打造無障礙空間，完善校園等公共空間之輔助設施&nbsp;<BR>4.完善新住民政策，協助融合及交流&nbsp;<BR>五、公平正義&nbsp;<BR>1.資源合理分配，縮短貧富、城鄉差距&nbsp;<BR>2.啟動年金改革，改善政府財政問題&nbsp;<BR>3.溝通重大法案，加強民眾參與機制&nbsp;<BR>4.政府資訊公開，強化程序正義"},
{"name": "賴義鍠", "politics": "(一)將大道推行，從教育著手，推動社會善良風，落實學生倫理及品德課程，早日實現禮運大同世界(二)爭取63號中投公路銜接國道3號高速公路(三)爭取74號道路北出匝道銜接立善橋(四)爭取74號道路南出匝道銜接六順橋(五)堅決反對大里運動公園被政客破壞(六)堅決反對台中市有毒飛灰埋在健民、黃竹水源上(七)重新檢討建築法規及房屋稅，徹底解決停車不足及集合式大樓（公寓）稅率比透天厝貴等不合理問題(八)早日通過宗教團體法，以保障宗教法人及信徒之權益(九)推動安全的生活環境、安定的發展空間、高素養的社會、重視倫理孝親的家庭(十)推動節能減碳，獎勵綠能產業，制訂明確減碳目標，建構低碳交通體系(十一)為弱勢民眾爭取福祉，檢討身心障礙保護法，落實無障礙空間保障身障者工作權益(十二)發展技術與職業教育，讓教育與就業市場接軌(十三)減少政府財政浪費，提高配置效益，落實重大施政成本效益監督(十四)爭取大量興建只租不售的社會住宅，使年輕人、中下收入家庭享有「居住正義權」(十五)興建雨水下水道，建設區域排水問題，進行河川清淤整治，徹底解決大里、太平地區的淹水問題(十六)形塑屯區商圈特色，結合在地農特產品，發展觀光產業，創造就業機會。(十七)修改預算法，各級政府不應將預算花完，做為來年補助之依據，而應鼓勵撙節開銷，避免各級政府繼續債留子孫。(十八)督促媒體自律，多隱惡揚善，莫做社會亂源之幫兇。"},
{"name": "石大哉", "politics": " 地方性政見：1.振興與發達我區既有的太平工業區及大里工業區產能，一則繁榮本區經濟，二則為我廣眾鄉親創造眾多就業機會。2.培育本區眾多優秀人才，以為日後服務家鄉及國家。3.大幅調高本區警察先進及消防先進勤務津貼，以使安全、安定本區廣眾鄉親們最舒適的生活環境。4.爭取本區眾鄉親赴本區最高醫療機構「國軍台中總醫院」就診全部免除掛號費，以嘉惠本區眾鄉親。5.爭取架設連結本區二大工業區與74號快速道路及二高之「高架快速道路」，一則便利本區交通，二則繁榮本區經貿。6.強化本區的「大屯區藝文中心」、與「太平、大里兩大圖書館」對本區眾鄉親的服務，以提升本區的文化、教育氣息。7.設立高額急難救助及法律扶助之中心，以照護本區弱勢鄉親。&nbsp;全國性政見：1.立法建立公平、公正、合理的各項國家年金制度。2.改革現有教育體制「利於富者，遏抑貧者藉教育而翻轉的機會」之不公、不義，使經濟不利者子弟也能藉公平、正義的教育、考試等機制而提升社會地位及發展機會。3.立法改善「勞資關係」，一則立法保障勞動前輩基本工作權益，二則保障資方合理之企業盈利。4.加強全國治安管理，並保障被害者及其家屬的法律權益。5.依法保障經考試通過進入政府體系工作服務的公務先進、教師先進、軍人先進等的合法保障及權益。6.立法保障目前和諧的兩岸關係能永久持續發展。7.反對極端的分裂、分離意識及主張禍害台灣寶島的安全與安定。8.善用「馬習會原則」為寶島台灣政局所帶來的正向國家、兩岸發展的能量。"},
{"name": "王政棋", "politics": "1.治安問題。&nbsp;<BR>2.規劃東豐自行車道上面建高架、上面車子快速行進、下面可以騎自行車。附近設休息站讓遊客休息及採買。&nbsp;<BR>3.新社、和平、梨山公車站牌增設。&nbsp;<BR>4.公園增設小朋友設施，例：溜滑梯、大人簡易運動器材供大家使用。&nbsp;<BR>5.豐原增加立体停車場，解決假日一位難求。&nbsp;<BR>6.世風日下、大家都忘了、飲水思源、政棋要印佛經為幫我的人印製佛經為大家祈福做公德。&nbsp;<BR>7.紅、白線重新規劃及停車格規劃讓車子停放整齊。"},
{"name": "江啟臣", "politics": "1.推動憲政改革及國會透明化。&nbsp;<BR>2.擴大公托規模，推動混齡照護，倡議「隔代學習中心」。&nbsp;<BR>3.建立父母酒、藥癮強制戒治和支持系統。&nbsp;<BR>4.強化長照服務申請單一窗口，推動長照費用納入所得稅抵扣。&nbsp;<BR>5.以弱勢優先原則，檢視社福民生政策與法案。&nbsp;<BR>6.提倡引進企業加入學貸還款機制。&nbsp;<BR>7.爭取經費整建老舊校舍；整合偏鄉資源，優化教學環境。&nbsp;<BR>8.落實雙軌技職訓練體系，增加獎勵誘因，健全師徒體制。&nbsp;<BR>9.要求將電競產業列入正式運動項目。&nbsp;<BR>10.協助中小企業解決用地取得、勞力不足問題。&nbsp;<BR>11.要求政府加強勞動檢查，改善勞工過勞情況。&nbsp;<BR>12.捍衛「東勢-豐原生活圈快速道路」復工，保留中央補助款。&nbsp;<BR>13.力促國道四號豐原潭子段2020年通車、中科南向三合一聯外道路107年、新社129線道拓寬105年完工。&nbsp;<BR>14.監督落實台8線3年十億經費，持續推動中橫復建。&nbsp;<BR>15.強化「台灣菇類菌種產發研究中心」功能，催生「菇類產業文化園區」。&nbsp;<BR>16.督促政府解決農業缺工，鼓勵年輕人返鄉務農；提高農業保險補助，擴大保險範圍。&nbsp;<BR>17.推廣有機農業，簡化標章申請流程；力推甜柿造林生態園區，創造混農林業新典範。&nbsp;<BR>18.督促「豐富專案」兵工廠搬遷，爭取國民運動中心進駐。活化豐原文高一用地，增設網球、籃球場。&nbsp;<BR>19.監督鐵路高架，要求車站進化，發展豐原新商圈。爭取葫蘆墩圳生態親水廊道配套，解決停車問題。&nbsp;<BR>20.推動豐園北科大木創中心，培育木藝人才。&nbsp;<BR>21.整合大甲溪中上游水庫、水壩與電廠，建立「大甲溪水利生態文化廊道」，推動石岡水壩管理中心升級「大甲溪環境生態教育中心」。&nbsp;<BR>22.活化東勢林業園區，開辦中橫小型巴士，活絡山城觀光。"},
{"name": "謝志忠", "politics": "1、2018世界花博，后里、豐原到山城，打造水岸花都。&nbsp;<BR>2、成功爭取74號線潭子延伸至豐原；東豐快速道路109年如期完工；確保中橫（台八線）安全通車；129線如期完工，拓寬新社聯外道路。&nbsp;<BR>3、打造大豐原轉運中心，心鎖橋原地保留；營造鐵路高架化21.6公里觀光文創站間空間。&nbsp;<BR>4、將后豐、東豐、潭雅神綠廊連結豐原大道、旱溪、大甲溪，建構台灣最優環狀自行車網路。&nbsp;<BR>5、活化北坑、東陽情人谷登山步道；結合潭子新田、大坑、石岡、新社登山資源並增設天空步道及觀景台。&nbsp;<BR>6、整合石岡水壩、水資源回收中心及自來水淨水廠，打造水資源教育園區。&nbsp;<BR>7、結合「浪漫台三線」推動全國巧聖先師文化祭、鯉魚伯公文化祭、新丁粄節、天穿日；爭取東勢高工舊址興建「客家多功能文化園區」。&nbsp;<BR>8、爭取白冷圳列入世界遺產；發揚在地九庄媽遶境民俗。&nbsp;<BR>9、修正「農業天然災害補助辦法」，推動農作物保險，公平保障農民；杜絕走私菇，保障新社菇農。&nbsp;<BR>10、爭取設立有機肥製造場，有效處理廢棄香菇太空包問題。&nbsp;<BR>11、最嚴格把關食品安全，修改食安法，加重不肖業者法律及賠償責任；建立食品生產履歷，確保食品源頭零汙染，監控有毒物質流向。&nbsp;<BR>12、最嚴格監管空汙，建立跨縣市空汙總量管制平台，增設空汙檢測站；逐年降低高汙染能源使用。&nbsp;<BR>13、提供老人長期照護，建立社區醫療體系及專業照顧人員制度。&nbsp;<BR>14、安心青年成家立業，落實青年創業基金，廣設社會住宅。&nbsp;<BR>15、推動綠能產業，邁向非核家園。"},
{"name": "黃瑞坤", "politics": "1.台南市溪北地區設立科學園區製造就業機會，讓年青人可以就地工作。 &nbsp;<BR>2.立法65歲以上老人免繳健保費，費用由中央政府負擔。 &nbsp;<BR>3.比照工業區設有機農業大面積專區，並提供優惠租金，讓有機農業可以大量生產。 &nbsp;<BR>4.優質的教育師資:優先補足偏鄉地區師資編制，降低代課老師比例，提高學習品質。 &nbsp;<BR>5.小校轉型實驗教育:提供家長多樣選擇的教育型態。例:華德福學校、特色學校、森林小學，培育多元菁英人才。 &nbsp;<BR>6.推動觀光平台:整合山、海觀光產業資源，創造觀光價值。 &nbsp;<BR>7.採用科學判定天然災害農作損失，協助公務員對農損補助的客觀認定。"},
{"name": "陳柏志", "politics": "爭取和平紅利造福台灣人民 &nbsp;<BR>一.在「一國兩制相尊重」的原則下，與大陸展開對等，尊嚴的政治談判，以確保台灣的永久和平安定，並以因而產生的「和平紅利」造福台灣人民： &nbsp;<BR>1.發行由大陸國營企業認購的「和平公債」，所得用來 &nbsp;<BR>(A)保障我們軍、公、教、勞、農、漁等的退休權益，以確保大家辛勞一生退休後生活無虞。\r\n(B)負擔每個家庭育嬰、幼教、國小、安親、直到國中畢業全部費用，以解除年輕家庭的生活壓力。 &nbsp;<BR>2.促使台灣農工業產品零關稅進入大陸，充分應用大陸市場來繁榮台灣經濟，以解決台灣年輕人就業、低薪及住房的問題。 &nbsp;<BR>二.打破立法黑箱作業，建立立法院新秩序。 &nbsp;<BR>三.終結教改亂象、恢復聯考制度，使每個人無論貧富都有公平升學的機會。 &nbsp;<BR>四.照顧新住民，原住民及弱勢團體，爭取陸配及外配應有同等的國民權益。"},
{"name": "林德旺", "politics": "一、社會住宅政策：本溪北12行政區設立２萬戶社會住宅，配合中央政策共同推動，讓每個人都有房子住。 &nbsp;<BR>二、在各區設立老人長照中心，讓每個銀髮族都有舒適的環境居住，廢棄學校可善加利用。 &nbsp;<BR>三、六都須重新檢討，修改地方自治法，比照原住民各區可以自治管理，區長及區代表均改為由市民自選，擴大區自治管理。<BR>四、溪北12個行政區，每天定時定點由政府安排接駁車，可以免費坐車到高鐵搭車。嘉義太保高鐵經過的台南行政區利用高鐵地下空地修建交通道路，讓市民更省時便利到高鐵。 &nbsp;<BR>五、向中央爭取經費，補助65歲以上老人，三節慰問金，由1千元提升為3千元，讓老人生活更好。 &nbsp;<BR>六、台南市各國中小學代課老師相當多，向中央爭取教育經費，讓流浪教師透過制度的甄選，優秀的代課教師成為正式教師，提升台南市教育的品質及師資。 &nbsp;<BR>七、勞工薪資制度化，每年應該隨著GDP，固定調升勞工薪水照顧更多勞工家庭生活。 &nbsp;<BR>八、老農津貼現行制度，每個月發放７千元，要求政府宣示，決不會減少或廢除該津貼，甚至檢討，在GDP提升下，立法讓老 農津貼每年調升３百以上。 &nbsp;<BR>九、人口老化年青人不生小孩應鼓勵生育，徹底實施十二年義務教育全免費不收任何費用，應包括教科書費。 &nbsp;<BR>十、掃除政客的欺騙行為！建立法治條例，不能再利用質疑打擊法治社會，製造社會亂象，尤其政論節目要有法律約束。"},
{"name": "葉宜津", "politics": "1、落實食安五環(新創毒物及化學品專管機構、重建生產管理、10倍查驗10倍安全、強化黑心廠商責任、全民監督食安)，徹 底解決食安危機。 &nbsp;<BR>2、主張有財源、社區化的長期照顧體系，讓老人家窩心、家庭不感壓力。 &nbsp;<BR>3、主張打照多元、可負擔、優質友善的居住環境，保障人民基本居住權益。辦理社會住宅、發展租屋體系、強化房市治理相關法令修改。 &nbsp;<BR>4、台灣要走出能源與環境分治對立的政策，奠定綠色生活的新基礎。在台南沙崙成立創新綠能科技園區，作為這個生態系的樞紐；把各地的研發、製造和人才、資金連結起來。 &nbsp;<BR>5、以創新及價值導向作為競爭力基礎，注重社會均衡發展，並兼顧世代及環境正義。透過廣納、包容更多人的參與，開拓一個智慧、公平、永續的台灣新經濟。 &nbsp;<BR>6、實踐世代正義、改革政府效能、啟動國會改革、落實轉型正義、終結政治惡鬥。 &nbsp;<BR>7、台61線繼續延申跨過曾文溪，興建曾文溪景觀大橋，建構台南三縱四橫的交通網路。 &nbsp;<BR>8、爭取新營地區鐵路立體化工程計畫，串聯鐵路東西兩側土地，改善交通瓶頸。 &nbsp;<BR>9、翻轉由上而下的文化治理，建構創作自由支持體系，落實文化公民權，重建和再現土地與人民的共同記憶，確保文化多樣 性，以在地文化涵養社區生活，提升文化經濟的文化內涵，Culture Next開放與創新⇨新世代、新科技，善用文化軟實力重返國際社會。"},
{"name": "黃偉哲", "politics": "觀光文化 &nbsp;<BR>1.串連蕭壟、總爺等歷史文化園區，連貫園區特色。 &nbsp;<BR>2.修復活化古蹟、歷史建築，厚植文化深度。 &nbsp; &nbsp;<BR>產業 &nbsp;<BR>1.推動沿海養殖漁業專區。 &nbsp;<BR>2.推廣精緻農業，小農產業精緻化，鼓勵青年返鄉。 &nbsp;<BR>3.推動成立台南農產品運籌行銷中心。 &nbsp;<BR>4.加速傳產技術升格，強化整體發展。善用在地人才資料，透過產學合作，促進產業創新發展。 &nbsp;<BR>勞動 &nbsp;<BR>1.推動產業升級，強化勞工權益。 &nbsp;<BR>環境 &nbsp;<BR>1.加快曾文溪、急水溪等市境主要河川整治期程。 &nbsp;<BR>2.強化污水管線工程。 &nbsp;<BR>交通 &nbsp;<BR>1.加強高鐵與市區交通接駁功能。 &nbsp;<BR>2.建設藍色公路。 &nbsp;<BR>教育 &nbsp;<BR>1.推動中低收入戶兒童優先進入公立幼稚園。 &nbsp;<BR>2.促進產學合作，擴大實習機會，提升就業力。 &nbsp;<BR>3.改善偏鄉學校軟硬體設備，推動優秀英語、藝術、體育老師下鄉。 &nbsp;<BR>社福 &nbsp;<BR>1.落實公共托育制度，優化生育教養環境。 &nbsp;<BR>2.醫療健康檢查巡迴。 &nbsp;<BR>3.設立小規模訓練作業所，保障身心障礙者擁有一技之長及工作機會。 &nbsp;<BR>新住民 &nbsp;<BR>1.結合鄰里原有之功能，提供新移民多元學習機會及協助融入在地生活。 &nbsp;<BR>2.優化社區大學功能，提供合適包含新住民在內皆可學習的課程。"},
{"name": "黃耀盛", "politics": "以在地親，台灣情的競選理念，讓政治回歸到人民最基本的需求上，透過年青人新血的參與政治，改變一成不變。從台南在地出發，重視台南基層與市井小民，真正用心關懷台南人民需求，傾聽台南人民心聲，努力為台南人民發聲和服務，改善台南人民生活現況；同時，捍衛中華民國在台灣的主權，保障人民安居樂業、生命財產與國際尊嚴。第一：傾聽在地民意心聲，建立面對面開講平台管道(重視民意)。第二：爭取中央建設經費，立足深耕台南與國際接軌(在地國際)。第三：活絡精緻農漁經濟，創造青壯年返鄉就業機會(就業機會)。第四：運輸路網四通八達，暢通連結產銷與行政管道(交通建設)。第五：照顧守護老弱婦孺，重視偏鄉醫療與教育資源(守護弱勢)。第六：強化七股觀光漁業，串連佳西安麻區農產核心(地方產業)。第七：擴散南科產業效應，群聚帶動週邊新市鎮發展(科技發展)。第八：整合西拉雅風景區，帶動人文觀光產銷新樂園(觀光產業)。"},
{"name": "黃泯甄", "politics": "一. 在「一國兩制相尊重」的原則下，與大陸展開對等，尊嚴的政治談判，以確保台灣的永久、和平、安定，並以因而產生的「和平紅利」造福台灣人民： &nbsp;<BR>1.發行由大陸國營企業認購的「和平公債」，所得用來 &nbsp;<BR>(1)保障人民軍、公、教、勞、農、漁等的退休權益，以確保退休後生活無虞。 &nbsp;<BR>(2)負擔每個家庭育嬰、幼教、國小、安親、直到國中畢業全部費用以解除年輕家庭的生活壓力、提高生育意願。 &nbsp;<BR>2.促使台灣農工業產品零關稅進入大陸，充分應用大陸市場來繁榮台灣經濟，以解決台灣年輕人就業、低薪及住房的問題。 &nbsp;<BR>二.打破立法黑箱作業，建立立法院新秩序。 &nbsp;<BR>三.終結教改亂象，恢復聯考制度，提供學子無論貧富都能擁有公平升學的機會。 &nbsp;<BR>四.照顧新住民、原住民及弱勢團體，爭取陸配及外配應有同等的國民權益。"},
{"name": "黃憲清", "politics": "我的基本理念：1.我主張台灣獨立2.我支持司法正義3.我反對政客貪汙4.我反對 &nbsp;<BR>藍綠惡鬥5.國家人民先於政黨 &nbsp;<BR>個人政見：1.發展大台南經濟2.照顧大台南人民生活3.超越藍綠，推動台灣的進 &nbsp;<BR>步4.致力消除將公庫的債權轉讓給私人討債公司的人民痛苦。"},
{"name": "王國棟", "politics": "修法無競選補貼金，無政治獻金，競選金之金。 &nbsp;<BR>政府不是錢莊，廢除有滯納金，不合理罰金…交通、路邊停車有關事項的款、稅金之類條款。 &nbsp;<BR>推出國民信用卡。 &nbsp;<BR>嚴格監督廠商競標工程，沒給工資之類，款項… &nbsp;<BR>治水方式推動水上房屋，水陸兩用車治水患問題。 &nbsp;<BR>國中「國小」開始讀軍校。 &nbsp;<BR>立法委員是推動國家大事，是中華民國台灣人的大事，不是台南市第二選區的事…。"},
{"name": "謝龍介", "politics": "一、以「誠信」為問政原則，說到做到。 &nbsp;<BR>二、不為財團、利益團體關說，謀求國家之福、人民之利。 &nbsp;<BR>三、支持「九二共識、一中各表」不統、不獨、不武，為兩岸和平共榮把關。 &nbsp;<BR>四、力挺國府「南海倡議」主張，不啟戰端，海洋資源共享。 &nbsp;<BR>五、力主嚴刑重罰捍衛食品安全，使國人吃得安心。 &nbsp;<BR>六、提振國家經濟活力，加入多邊區域經貿組織，開創均富社會。 &nbsp;<BR>七、爭取農業科技研究院到台南設置。 &nbsp;<BR>八、整合中西區古蹟、老街、小吃、廟宇等資源，打造國際觀光路線。 &nbsp;<BR>九、推動台江文化中心，強化台南文化脈絡連結。 &nbsp;<BR>十、建設安南區經貿中心，推動農業物流。 &nbsp;<BR>十一、打造四草、潟湖國家生態保育園區，發展生態文化村。 &nbsp;<BR>十二、爭取大台南治水預算，辦理排水抽水等工程，解決淹水問題。"},
{"name": "鄧秀寶", "politics": "1保障生命安全：中央地方政府聯手防疫、建立疫情管控SOP、建構關懷網路。 &nbsp;<BR>2打造公平教育：幼兒教育向下延伸、升高中免試、重塑技職體系、恢復大學聯考制度、吸引並培育國際頂尖人才。 &nbsp;<BR>3關懷老人尊嚴：打造社區老人長照中心、確立長照財源、長照服務計時化、到府化、專項化、無障礙設施補助、居家服務員訓練及轉介。 &nbsp;<BR>4把關食品安全：建立食品安全的專責機構、訂立完善檢測機制、食材生命周期全面性掌控、優良廠商表彰。 &nbsp;<BR>5升級農漁產業：農漁產業有機化、無毒化、精緻化、建立國內外產銷平台。食品加工結合文創，廣增農漁民收益。 &nbsp;<BR>6保障勞工權益：勞退基金專款專用，建立勞退基金專業投資平台、放寬勞保年金投保上限、勞保薪資呼應實際所得。 &nbsp;<BR>7提高觀光產值：動漫影視文化園區在台南，扶持多元藝術、結合在地特色(文創、古蹟、美食、科技…)、打造國際觀光城市。 &nbsp;<BR>8友邦城市交流：邀請國際表演團體、辦理國際級文藝展演、與邦交國締結姊妹市、人民互訪、台南特色走上國際舞台。 &nbsp;<BR>9安平國際度假港口：復育四草紅樹林、推動藍色公路、結合觀光及遊艇產業、打造國際級的安平港及遊艇休閒度假港口。 &nbsp;<BR>10工業4.0產業聚落：配合政府工業4.0全球產業發展政策、輔導製造業轉型雲端計算、機器人、綠能及環保產業、鼓勵青年創業、吸引外資湧入、打造產業聚落專區。 &nbsp;<BR>各位鄉親父老，明年1月16日是翻轉台灣台南的重要時刻，台南媳婦精通英日法國台客語，望鄉親牽成進入立法院，建設台南大繁榮!"},
{"name": "陳亭妃", "politics": "堅持台灣主體性，強化國家競爭力與國際連結，力推台灣成為正常化國家。 &nbsp;<BR>一、推動完成18歲公民權。 &nbsp;<BR>二、推動下修公投法與罷免門檻。 &nbsp;<BR>三、推動國會改革：建構一個人民的、參與的與專業的國會。 &nbsp;<BR>四、協助政府推動加入TPP、FTA。 &nbsp;<BR>五、推動黨產歸零：處理不當黨產處理條例。 &nbsp;<BR>六、把關食安、督促政府落實食管法，杜絕黑心食品。 &nbsp;<BR>七、力推核四不商轉、2025年非核家園。 &nbsp;<BR>八、督促政府落實河川治理與解決水患問題，打造休憩環境。 &nbsp;<BR>九、督促政府落實「中研院南部院區」經費編列。 &nbsp;<BR>十、爭取「國家圖書南部分館」設置台南，建全資訊平台。 &nbsp;<BR>十一、爭取沙崙成立「創新綠能科技園區」，帶動周邊產業投資。 &nbsp;<BR>十二、 爭取教育經費與資源，改善國中小老舊校舍，讓學童上課專心、家長安心。 &nbsp;<BR>十三、爭取培訓經費，讓台南優質體育運動選手耀眼國際。 &nbsp;<BR>十四、爭取及扶助在地文藝團體補助經費。 &nbsp;<BR>十五、捍衛本土，爭取國中母語課程列為必修。 &nbsp;<BR>十六、捍衛弱勢權益，完善社福制度及身障者權益。 &nbsp;<BR>十七、捍衛勞工權益，爭取勞工創業低利貸款與權益。 &nbsp;<BR>十八、捍衛婦女權益，協助婦女就業與及增設公托機構與學校課後輔導。 &nbsp;<BR>十九、捍衛農漁民權益，爭取寬列天然災害救助機制並解決各項困境。 &nbsp;<BR>二十、捍衛青年權益，協助青年就業和創業。 &nbsp;<BR>二十一、 捍衛中小企業權益，強化投資環境，創造多元就業機會、降低失業人口。 &nbsp;<BR>二十二、 完善長期照顧體系，爭取偏鄉醫療資源，讓老人與身障者獲得優質服務。 &nbsp;<BR>二十三、爭取台南生活圈道路經費，打造繁華大台南經濟生活圈。"},
{"name": "翁琬甯", "politics": "一、在「一國兩制相尊重」的原則下，與大陸展開對等、尊嚴的政治談判，以確保台灣的永久和平安定。 &nbsp;<BR>二、保障我們軍、公、教、勞、農、漁等的退休權益，以確保大家辛勞一生退休後生活無虞。 &nbsp;<BR>三、促使台灣農工業產品零關稅進入大陸，充分應用大陸市場來繁榮台灣經濟，以解決台灣年輕人就業、低薪及住房的問題。 &nbsp;<BR>四、照顧新住民、原住民及弱勢團體，爭取陸配及外配應有同等的國民權益。 &nbsp;<BR>五、催生大台南地區巨蛋早日興建，以利國際大賽在台南舉辦。"},
{"name": "林俊憲", "politics": "一、堅持台灣主體意識，從維護國家主權、培育本土文化、健全基礎教育等方向努力，體現人民所共同追求的台灣價值。 &nbsp;<BR>二、推動新時代憲政改革，建立符合國家發展所需的進步體制架構，包括修改公投法門檻、降低民選公職罷免限制、通過投票權為年滿十八歲等相關法案。 &nbsp;<BR>三、督促新政府展現行政革新效能，尤以重整國家財政為首要，在資源合理分配原則下改革各項年金危機，活絡政府建設投資動能。 &nbsp;<BR>四、研擬各項獎勵產業發展法案，推動企業以創新、創意策略擴大國內投資增加國人就業機會，並且前進國際新興市場，擺脫紅色供應鏈牽制，建立台灣經貿競爭力與自主性。 &nbsp;<BR>五、建立弱勢諮商服務平台，定期邀請各類社團參與，檢討現行弱勢權益需求與照顧的法規是否完備，打造符合公平正義的社會福利制度。 &nbsp;<BR>六、擴大青年參與社會、政治改革的機制，除了持續強化定期性青年營學習講座外，未來將推動青年國是會議，讓年輕世代可以就國家發展現況發聲。 &nbsp;<BR>七、打造老年人口完備的生活體系，除協助建立完善的長期照護制度外，關於年長者的居住品質、休閒環境、醫療服務、心理輔導、生活費用，也應有個別的立法保障。 &nbsp;<BR>八、協助提升台南城市競爭力，爭取公平合理的直轄市統籌稅款分配；爭取中央支持完成重大基礎建設，包括完成鐵路地下化、打造捷運等便捷路網需求；爭取多功能會展中心園區的設置，協助各項新興產業蓬勃發展。"},
{"name": "傅建峰", "politics": "一、 在「一國兩制相尊重」的原則下，與大陸展開對等、尊嚴的政治談判，以確保台灣的永久和平安定，並以因產生的「和平紅利」造福台灣人民。 &nbsp;<BR>1.發行由大陸國營企業認購的「和平公債」，所得用來：保障我們軍、公、教、勞、農、漁等退休後的生活無慮與負擔每個家庭育嬰、幼教、國小、安親、直到國中畢業全部費用，以解除年輕家庭的生活壓力。 &nbsp;<BR>2.促使台灣農工業產品零關稅進入大陸，充分應用大陸市場來繁榮台灣經濟，以解決台灣年輕人就業、低薪及住屋等問題。 &nbsp;<BR>二、打破立法黑箱作業，建立立法院新秩序。 &nbsp;<BR>三、終結教改亂象，恢復聯考制度，使每個人無論貧富都有公平升學的機會。 &nbsp;<BR>四、照顧新住民、原住民及弱勢團體，爭取陸配及外配應有同等的國民權益。 &nbsp;<BR>五、 房屋買進與賣出要實報，賺得利潤要算所得要繳稅，並可避免房貸低價高貸的造成銀行呆帳。"},
{"name": "陳淑慧", "politics": "一、推動教育改革 &nbsp;<BR>落實幼托整合、提升幼教品質 &nbsp;<BR>檢討升學制度、建構優質國教 &nbsp;<BR>加強產學合作、開創活力高教 &nbsp;<BR>二、落實社會公平 &nbsp;<BR>落實量能課稅、改善國家財政 &nbsp;<BR>加強弱勢關懷、建構公義社會 &nbsp;<BR>推動族群融合、促進社會和諧 &nbsp;<BR>三、加強臺南建設 &nbsp;<BR>加速交通建設、建構完善路網 &nbsp;<BR>拓展聯外交通、擴大國際接軌 &nbsp;<BR>整備觀光資源、活化古蹟設施 &nbsp;<BR>四、促進臺南升級 &nbsp;<BR>改善生活品質、打造幸福城市 &nbsp;<BR>調整產業結構、提升優質經濟 &nbsp;<BR>建構創意平臺、加速臺南升級"},
{"name": "陳皇州", "politics": "(1)教育終身免費~從出生到終身學習一律公費；讓窮人能翻身、階級可流動。 &nbsp;<BR>(2)學生貸款及一百萬元內卡債銀貸中止償還~直到國民所得五萬美元才復原；貸款政策不能停。 &nbsp;<BR>(3)假牙終身免費、窮人健保免費~全民所得十等分，最低等級免費。 &nbsp;<BR>(4)上網免費、網路自由、網路安全~國家負責。 &nbsp;<BR>(5)國家照護障礙者~讓有生產力者去工作。 &nbsp;<BR>(6)125cc以下機車免稅、免保費、免工作里程油料費~公共交通不足，騎士肉包鐵為生活奔波，一出事家庭就破碎。 &nbsp;<BR>(7)參政完全免費~反對選舉是富人的遊戲繼續貪腐舞弊。 &nbsp;<BR>(8)議長任期一會期。 &nbsp;<BR>(9)根治貪腐政治~嚴查執政黨黨產來源及流向，違反公義的資產一律歸公，脫產應追訴、隱瞞者以貪汙公款論、告發者有權分紅。\r\n(10)轉型正義、政權移交~立法。 &nbsp;<BR>(11)改革年金、廢核~公投。公投學瑞士、民主學加州。 &nbsp;<BR>(12)憲改還權於民、建造超級富國、無法突破困局者下台~修憲已被四黨綁死。\r\n催生任務型國代：執行《世界大同憲法標準》特別條款入憲，規定政府聞聲救苦、公義有求必應。不支持、不配合、不聽信政見謊言、拒絕被分贓黨派配票；只相信您的眼睛您的手，上網tw-roc.org掌握全人類二千年來智慧累積的法制，選擇自己最有利的出路，這套戰略憲法，保證人權與福祉不落後他國一天，人均所得四年增加二萬美元，人民失去的除了套在脖子上的惡憲鎖鏈外，不會有任何損失，人權尊嚴立即增值百千倍，又能贏得全世界。從此掙脫中美枷鎖，成為世界首都、萬國陪都。版本已公開接受檢驗，值得信賴。"},
{"name": "楊智達", "politics": "食安風暴、環境汙染層出不窮，政府常無法在第一線替人民把關，甚至與財團勾結、放任不法。當政治被金權綁架，人民的聲音就更難進入政治人物的耳中，這樣能留給下一代怎樣的未來?此外，台灣過低的工資與超長的工時領先全球，許多年輕人寧可出國當苦勞也不願留在台灣。我賣過菜、端過盤子，如今有幸成為一位日語老師，但根本還不敢想買車買房；沒有我幸運的年輕人甚至可能還揹著學貸、看不見未來！ &nbsp;<BR>經濟數字一直成長，高樓大廈一直蓋，但實質薪資卻倒退十五年，買不起房子、不敢生孩子的人越來越多，拚經濟到底拚到誰的口袋？如你我一般的基層勞工繳稅幾乎是一毛也跑不掉，但大財團大老闆炒房、炒股的繳稅比例卻比我們還少！隨著稅制不公的現象持續惡化，國家的財政也將更難以支應許多必要的社福支出。 &nbsp;<BR>許多人常問我：「你又沒有基層經驗，憑什麼出來選？」我想：「我的基層經驗就來自於『我就在基層』。」當我們常用「勤跑基層」來形容政治人物時，是否正代表著他們的生活離我們太遙遠？ &nbsp;<BR>市井小民如我是個政治素人，沒有官爸爸，富媽媽；但我不是社會素人，已長期推動許多社會議題，讓我更加堅信：公民的聲音要挺進國會殿堂，才能夠翻轉舊有的體制！ &nbsp;<BR>請投一個跟你一樣認真過生活的人，投一票給環保生態、食品安全、稅制改革、勞工權益、性別平權等社會價值。 &nbsp;<BR>我叫楊智達，請給我們的未來一個新的機會！孩子的健康、你的生活、長輩的照顧，讓我來把關！ &nbsp;<BR>※更詳盡政見請上楊智達臉書粉絲團"},
{"name": "蔡郁芝", "politics": "時代力量是一個承載幸福價值的新生代本土政黨。我們主張： &nbsp;<BR>一、人民作主的新政治 &nbsp;<BR>二、透明專業的新國會 &nbsp;<BR>三、實現正義的新司法 &nbsp;<BR>四、永續的綠能環境 &nbsp;<BR>五、開放的多元文化 &nbsp;<BR>六、新生的轉型正義 &nbsp;<BR>我們追求： &nbsp;<BR>一、均富好生活：租稅改革，公平正義的新稅制 &nbsp;<BR>二、勞動好生活：廢除公部門派遣，所有勞工均享有勞動及社會保障 &nbsp;<BR>三、退休好生活：打造收支平衡、人人平等的年金制度 &nbsp;<BR>四、育兒好生活：補助到位、價錢定價、強化管理，三位一體 &nbsp;<BR>五、孩子好生活：遏止幼教商品化、推動幼教社區化 &nbsp;<BR>六、城市好生活：都市更新，再造活化 &nbsp;<BR>七、居住好生活：建構負擔合理、自由舒適的居住環境 &nbsp;<BR>我們承諾，要戮力做一個透明的政黨。不論是政府、國會及政黨，要打破黑箱，讓屬於公領域的政治事務，攤開在陽光下，隨時接受人民的檢驗，以確保權力總是為人民服務，而不是為腐敗或特權服務。 &nbsp;<BR>我們承諾，要堅持做一個開放的政黨。時代力量黨作為一個全民開放的平台，讓各種進步的社會力量與改革理念能夠匯集，成為推動台灣新政治的火車頭。 &nbsp;<BR>我們承諾，要徹底做一個參與的政黨。從候選人的產生、政策的擬定到政黨的運作，都歡迎具有共同理念的朋友一起投入，讓政治成為人人皆可實質參與的公共場域，而不是少數人把持的權力遊戲。 &nbsp;<BR>我們承諾，要持續做一個行動的政黨。哪裡有不公不義，哪裡就有我們的身影，時代力量將永遠站在改革的最前線，為最需要幫助的人們奮鬥。 &nbsp;<BR>台灣究竟要邁向新政治，還是繼續停留在舊政治，已經到了關鍵的時刻。台灣需要更好的民主，人民值得更好的政治，我們值得更好的未來。請加入時代力量的行列，與我們攜手匯集力量，共創屬於人民的新時代。"},
{"name": "王定宇", "politics": "一、落實台灣優先理念，拒絕一個中國框架。 &nbsp;<BR>二、連結牛埔農塘、308高地、虎形山公園、竹炭故事館等182沿線景點，讓龍崎成為大台南知性休閒好所在。 &nbsp;<BR>三、加速沙崙綠能產業科技園區及聯外道路開發時程，讓歸仁沙崙特定區成為大台南未來機會之窗。 &nbsp;<BR>四、加速砲校新址開發，增加在地消費，促進農特產品精緻化，提昇農民收益，減緩關廟人口流失。 &nbsp;<BR>五、連結奇美博物館、十鼓文化園區、大台南都會公園，建構文化休憩新廊道，增加仁德觀光收益。 &nbsp;<BR>六、配合台南市政府，促成永康砲校舊址成為文創園區，讓大台南總圖書館順利進駐。 &nbsp;<BR>七、督促內政部儘速通過永康跨區重劃案，新闢公園，提昇生活品質。 &nbsp;<BR>八、結合在地、政府資源，擴大廠商投資，創造就業機會，吸引人才回流，讓新豐舊郡成為大台南亮眼新都。"},
{"name": "晏揚清", "politics": "1兩岸關係：堅持「九二共識」，推動「一國兩府」，走向「民主統一」。 &nbsp;<BR>2教育經費：國家預算百分之十五為教育，完善及提升高等教育之國際水平。 &nbsp;<BR>3提升教師師資，確保教學品質：高等院校老師薪資為人均國民收入的二點五倍，中小學老師薪資為人均國民收入的兩倍。 &nbsp;<BR>4青年學貸：雙十制度，畢業十年後還款，還款不超過收入十分之一。 &nbsp;<BR>5學校轉型為福祉事業機構：公私立學校因應少子化，應將學校轉型為托兒所、托老園、老人安養院。 &nbsp;<BR>6產官學一條路：學生畢業前一年完成就業意向調查，產業需求人才，產官出資培訓，學校安置就業。 &nbsp;<BR>7調昇基本工資，降低勞保費率：基本工資為生活基本保障，現階段應調升為時薪190元，周休二日計算標準。 &nbsp;<BR>8改革退休年金：退休年齡應延至65歲，建立全民共識，改革退休金結構，低年金者應達到最低工資水平。 &nbsp;<BR>9安居住屋，全額貸款：年滿40歲且連續繳稅十年，購屋全額貸款，政府提供保證。 &nbsp;<BR>10勞工勞保退休金：一次退休金修正為最低工資水平的年金給付。 &nbsp;<BR>11全民健保：建立18歲以下健保免付費制度，健保連續三年不使用應減為七折保費，連續六年以上不使用，應減為五折保費。 &nbsp;<BR>12老年安養：滿足70歲以上選擇政府提供公立安養院的權利。 &nbsp;<BR>13能源結構合理化。 &nbsp;<BR>14金融機構必須有一定放款比率貸款中小企業。 &nbsp;<BR>15企業獲利百分之25必須給付勞工。 &nbsp;<BR>16企業土地買賣，必須差價課徵利益，防止財團利用大眾資金囤積土地。 &nbsp;<BR>17國防預算不超過國民總收入的百分之三。"},
{"name": "林易煌", "politics": "婦女政策： &nbsp;<BR>1.生育津貼、育兒津貼。 &nbsp;<BR>2.成立婦女發展中心—創業/就業/二度就業輔導、體適能健身中心、新住民婦女服務。 &nbsp;<BR>3.協助企業設立托兒設施與哺乳室。 &nbsp;<BR>老人政策： &nbsp;<BR>1.健康的老人—提供優質樂齡生活。 &nbsp;<BR>2.生病的老人—醫療資源加以挹注。 &nbsp;<BR>3.臥病的老人—強化長期陪伴照護。 &nbsp;<BR>醫療政策： &nbsp;<BR>1.健保制度合理化，保障醫療界和人民的權益。 &nbsp;<BR>2.推動「醫療行為除罪化」。 &nbsp;<BR>3.降低子宮頸抹片、乳房超音波免費篩檢的年齡層。 &nbsp;<BR>產業政策： &nbsp;<BR>1.協助地方廠商留在台灣發展、生產並建立外銷通路及市場。 &nbsp;<BR>2.創造更多就業機會並留住人才。 &nbsp;<BR>3.協助傳統產業轉型。 &nbsp;<BR>農業政策： &nbsp;<BR>1.結合科技和農業，提升競爭力。 &nbsp;<BR>2.推動農業產業保險—建立天然災害救援機制。 &nbsp;<BR>3.建立農產品內外銷的通路，改善產銷失衡問題，穩定農民收入。 &nbsp;<BR>食安政策： &nbsp;<BR>1.食品相關規範法條—提高罰則、加強食品業稽查。 &nbsp;<BR>2.提升食品原料品質監控。 &nbsp;<BR>3.原料資訊公開透明化。"},
{"name": "李盈蒔", "politics": "一.替勞工爭取權利。 &nbsp;<BR>二.替弱勢強求福利。 &nbsp;<BR>三.不畏權勢、求取和平。 &nbsp;<BR>四.替婦女爭取單親補助。 &nbsp;<BR>五.目標回歸國家和平。 &nbsp;<BR>六.宗旨替人民爭福利。 &nbsp;<BR>七.解決立法院亂象為人民拉近貧富差距創造美好未來。"},
{"name": "鄭運鵬", "politics": "桃園升格，立委更要升格！升格的立委，要有國家格局的政策，鄭運鵬主張：\r\n一、全力協助桃園市政府推動鐵路地下化、捷運棕線、捷運綠線，讓桃園的軌道運輸形成完整的內部經濟循環。\r\n二、推動「綠色經濟版航空城計畫」，並以「合理的參與溝通」重建政府公信力，以「合理的產業導入」結合蔡英文在桃園的亞洲矽谷計畫，以「合理的市場機制」杜絕特權炒作地皮，讓居民及企業負擔得起，讓航空城成為接軌國際的國家都心。\r\n三、推動「長照、托育、就業」的三合一「十年長照2.0」，由政府投入資金，以增加在地就業的方式落實平價長照與托育，一次解決三大人口問題。\r\n四、增加投資在鼓勵生育：\r\n1、國家必須負擔起終身照顧先天失能者的全部責任，解除家庭經濟壓力，也減輕高齡生育的產婦擔心新生兒罹患遺傳疾病的心理壓力。\r\n2、增加育嬰假及陪產假日數：以「厚生薄葬」的原則平衡企業主負擔，以減少喪假日數來增加產假日數，讓產婦能請假，雇主願放假。\r\n五、增加投資在兒童教育：兒童中班以上如要就讀幼稚園，卻因公立名額不足而必須就讀私立幼稚園，應比照公立學費，多出的費用由政府負擔。第二胎之後之新生兒，政府負擔教育費用至大學畢業，減輕家長教育負擔，提高生育意願。\r\n六、增加投資在基礎工程：政府應提高公共建設預算至每年3000億元以上的規模，一則擴大內需，二則提高台灣技術水準。\r\n七、廢除鄉鎮市級選舉：台灣越缺乏資源的縣市反而政府層級越多，造成施政困難，鄉鎮市長應改為官派，簡化淨化基層政治生態，每年也可省下30億預算，並將代表會的硬體設施配合改建為長照托育中心。"},
{"name": "陳根德", "politics": "多一點建設汗水，少一點政治口水；\r\n多一點民生立委，少一點政論名嘴。\r\n「我住桃園，心在桃園；建設服務，全力以赴」\r\n1建設優先：發展航空城，建構桃園捷運網，全面改善南崁、林口、中正北路交流道壅塞問題。\r\n2民生第一：加強查緝及懲治危害食安廠商，持續推動廣電三法，免費看無線、分級付費看有線。\r\n3在地服務：建立「里民服務網絡」到府服務，落實提供龜山、蘆竹、桃園，第一名的服務效率。\r\n4搶救經濟：改善投資環境，要求中央聯合企業界，設立「創新、創業發展基金」，協助產業創新、創業。\r\n5奔騰蘆竹：解決交通問題，力促保護區解編、捷運綠線施工，建構宜居與工商兼具的城市。\r\n6飛躍龜山：持續推動大棟山公園興建及捷運棕線施工、林口保護區檢討。\r\n7新大檜溪：督促活化桃林鐵路土地，改善虎頭山公園，持續推動大眾運輸，建構大臺北生活圈。\r\n8全民福利：提升基本工資，廣建社會住宅，建立幼兒、農工、社會邊緣人、老人等福利制度。\r\n9改革教育：推動各級教育改革，減輕學子壓力；提高技職教育預算，培育技職人才。\r\n10幸福家園：修法推動中央與地方合作，提升社區生活品質，打造桃園成為國際化的新城市。"},
{"name": "王寶萱", "politics": "新政治的三大超越\r\n一、超越利益：改革國會、打破黑金派系。\r\n二、超越省籍：面對歷史，形塑多元認同。\r\n三、超越短視近利：追求經濟永續、居住正義。\r\n政見願景\r\n一、改革國會、乾淨負責：\r\n重啟國會五法修法，落實利益迴避；引進國會聽證制度；確保黨團協商不得架空委員會決議，必須公開透明以利課責。\r\n二、打開黑箱、打破黑金：\r\n從縮小航空城浮濫徵收開始，杜絕土地內線交易和公共建設的油水，相關審查應公開透明，委員名單由全民決定，讓開發和建設回歸人民真正的需求。\r\n三、轉型正義、認同重生：\r\n面對各個族群及階層的歷史經驗，推動《政治檔案特別法》。找回在地共同記憶，透過藝文扎根、教育轉型，重塑民主新認同。\r\n四、環境永續、城鄉樂活：\r\n輔導廠商內化環境成本，推動《緊急計畫與社區知情權法案》，讓大家住得舒服；為農業找出路，建立城鄉間的產銷平台，提倡在地食材，讓大家吃得安心！落實土地正義，建立百年視野的國土計劃。\r\n五、經濟自主、產業轉型：\r\n推動環保／農業／內需等產業轉型，打破園區思維、扶植在地產業、推動技職教育，化經濟危機為轉機！打破向財團傾斜的經濟體制，檢討並重新分配產業獎勵補貼及租稅減免，打造在地、合作、永續、公平的經濟模式。\r\n六、尊嚴勞動、終結血汗：\r\n禁派遣，重罰血汗企業，保障勞動基準，跟過勞與低薪說再見。各行各業（如醫護人員、警消人員、約聘僱等）擁有工會結社權，團結協商，與雇主公平地分享勞動果實。\r\n七、老人小孩要照顧、退休年金要公平：\r\n托育、長照與醫療必須公共化與普及化。退休金必須公平，要能夠支應老年生活所需，全面推動年金制度改革。"},
{"name": "陳佩俞", "politics": "一.為什麼出來選舉(1)繼續工作賺錢＝每半年被逼考績恐嚇和裁員＝絕不能把東西做出來被拿走＝強迫自己擺爛,裝傻(2)人生剩下一點點錢要怎麼花1.去環遊世界走走看看＝已經走夠了2.出來選立委＝台灣 有機會改變＝好像我有一點用了  反正都是死路一條,沒差\r\n二.農地＝食物＝錢(目前社會風氣讓大家覺得農地變食物是笨蛋,但我堅持) 農地＝錢＝拿錢去向外買食物(目前社會氛圍鼓勵你,不要這麼辛苦,造成無專業長遠的勞動空間)\r\n三.綠能科技產業＝台灣專業人才的養成＝環境改善＝錢(我堅持,這樣我們的專業人才有用,但我們沒有勇氣,而想直接把人才換成錢的社會風氣) 低價能源,老舊技術手法＝無專業的省錢＝無專業的賺錢＝環境的惡劣維護我們要出錢搞定＝不專業財團拉屎我們出錢擦屁股(目前社會風氣養成好逸惡勞,做事不用負責)\r\n四.勞工跟經濟 老闆:「時間×勞工人數＝產值＝錢＝隨便可以脫手的投資＝更多的錢(未來:時間×機器 人數＝錢)」 員工:「時間＝金錢＝花越久的時間不要把工作做好＝錢＝過勞死＝家庭沒時間照顧＝ 身體、家庭崩毀(未來:機器人一定不要做出來吧!)」以上惡習我不認同，績效≠勞動力的壓榨\r\n五.所以我要創新在地經濟；珍愛藻礁，水水家園！\r\n《社會企業法》將科技應用公益、社福和環保 《能源稅條例》產業轉型、環境保護、社會正義三贏 劃設空氣品質管制區 對各種污染進行總量管制 進行全面的健康風險評估 還我有魚溪流 工業區 轉型為〈生態工業城〉"},
{"name": "吳振槖", "politics": "1、主張台灣獨立。&nbsp;<BR>&nbsp;<BR>2、主張偽「中華民國」在台灣沒有合法性。&nbsp;<BR>&nbsp;<BR>3、主張已投共的赤藍人不得享有公民權。&nbsp;<BR>&nbsp;<BR>4、主張重建海洋型的台灣國防部組織架構，並構築「堅固台灣2.0」(Hard Taiwan 2.0)的海島防衛佈署。&nbsp;<BR>&nbsp;<BR>5、主張制定台灣主體教育課綱，並建立非核安全家園。&nbsp;<BR>&nbsp;<BR>6、主張追討中國國民黨及其外圍企業和社團的不當資產。&nbsp;<BR>&nbsp;<BR>7、主張軍公教退休金應公平合理化，投共的赤藍人軍公教，其退休金及18％優惠儲存應予取消。&nbsp;<BR>&nbsp;<BR>8、主張中國人入境台灣不得參與政治以及集會遊行活動，也不得有任何反對台灣獨立的言行。&nbsp;<BR>&nbsp;<BR>9、台灣獨立黨政黨票達一百萬時，由本黨向國際社會宣示「台灣主權屬於台灣人」。&nbsp;<BR>&nbsp;<BR>10、台灣獨立黨政黨票過半時，則組成「台灣國民議會」，宣佈台灣獨立，並申請加入聯合國。"},
{"name": "廖正井", "politics": "1. 加速產業轉型，深化創新創業的新經濟，使台灣產業智慧翻轉。\r\n2. 推動創意台灣，讓台灣成為創意之島、智慧之島。\r\n3. 積極培育量足質精優秀人力，引導青年早入職場，提供產業發展所需的優質勞動力。\r\n4. 加速經貿自由化，審慎推動加入跨太平洋夥伴協議(TPP)、區域全面經濟夥伴協定 (RCEP)，台美貿易暨投資架構協定（TIFA），開創出口新藍海。\r\n5. 為老年人找依靠，落實執行長期照顧服務法，儘速推動長期照顧保險法，達成「延長健康年數、減少失能人數」的安老目標。\r\n6. 推動微型保險，放寬投保者年所得上限，增加微型傷害醫療保險的商品種類，確保弱勢者有尊嚴的生存環境。\r\n7. 維護基層勞工權益，適時逐期調高基本工資，提升勞動債權受償順位，擴大積欠工資墊償範圍，公司獲利定額或比例分配員工酬勞，實現分配正義。\r\n8. 強化食品藥物管理，落實「業者自律」、「機構驗證」與「政府稽查」之三級品管，建構「食安有信心、消費真安心」之生活環境。\r\n9. 創新推動農業生產力，培育新世代農業青年，推動農業電子商務。\r\n10.推動優質、普及、平價及近便性的學前教保發展，落實適性揚才的十二年國民基本教育，再造產學共 創的技職教育，發展創新轉型的高等教育，營造健康永續的友善校園。\r\n11.全力推動桃園航空城，帶動機場及周邊土地與產業繁榮與發展，成為現代多功能的航空都會城。\r\n12.推動安居樂業青年住宅政策，有工作、就能享有購屋貸款免付頭期款、前五年免還本金、利息減半之補貼政策。推動國營事業產學合作、畢業即就業。"},
{"name": "張康儀", "politics": "時代力量是一個承載幸福價值的新生代本土政黨。我們主張： \r\n一、人民作主的新政治\r\n二、透明專業的新國會\r\n三、實現正義的新司法\r\n四、永續的綠能環境\r\n五、開放的多元文化\r\n六、新生的轉型正義\r\n我們追求：\r\n一、均富好生活：租稅改革，公平正義的新稅制\r\n二、勞動好生活：廢除公部門派遣，所有勞工均享有勞動及社會保障\r\n三、退休好生活：打造收支平衡、人人平等的年金制度\r\n四、育兒好生活：補助到位、價錢定價、強化管理，三位一體\r\n五、孩子好生活：遏止幼教商品化、推動幼教社區化\r\n六、城市好生活：都市更新，在造活化\r\n七、居住好生活：建構負擔合理、自由舒適的居住環境\r\n我們承諾，要戮力做一個透明的政黨。不論是政府、國會及政黨，要打破黑箱，讓屬於公領域的政治事務，攤開在陽光下，隨時接受人民的檢驗，以確保權力總是為人民服務，而不是為腐敗或特權服務。\r\n我們承諾，要堅持做一個開放的政黨。時代力量黨做為一個向全民開放的平台，讓各種進步的社會力量與改革理念能夠匯集，成為推動台灣新政治的火車頭。\r\n我們承諾，要徹底做一個參與的政黨。從候選人的產生、政策的擬定到政黨的運作，都歡迎具有共同理 念的朋友一起投入，讓政治成為人人皆可實質參與的公共場域，而不是少數人把持的權力遊戲。\r\n我們承諾，要持續做一個行動的政黨。哪裡有不公不義，哪裡就有我們的身影，時代力量將永遠站在改革的最前線，為最需要幫助的人們奮鬥。\r\n台灣究竟要邁向新政治，還是繼續停留在舊政治，已經到了關鍵的時刻。台灣需要更好的民主，人民值得更好的政治，我們值得更好的未來。請加入時代力量的行列，與我們攜手匯集力量，共創屬於人民的新時代。"},
{"name": "陳賴素美", "politics": "1.從嚴監督中央部會，強化食品安全防護，採源頭管制，重建生產管理機制，落實查驗，並要求加重黑心廠商責任與罰則。\r\n2.托育制度社區化、平價化。打造一生活圈一公托中心、一區一親子館。\r\n3.充實長照經費，挹注穩定財源，建立長期照顧體系；建構到宅服務、居家醫護、日間照顧、短期臨托、餐食服務等措施，讓長輩在地安老，打造樂齡尊嚴的退休生活。\r\n4.力倡年金改革，健全財政紀律，讓年輕人未來領得到退休金。\r\n5.加速推動透明、不炒地皮、不黑箱的綠色經濟版航空城，成為產業自由貿易專區，全民共享航空城經濟效益。\r\n6.解決大園天空斷橋懸宕多年困境，國二甲大園交流道連接台61線、國道二號大園交流道至台15線高速公路工程監督完工。\r\n7.串連大園竹圍漁港、觀音濱海遊憩區、新屋永安漁港，打造桃園海線休閒專區。結合特色景點、農業特色以觀光為在地加分。\r\n8.為拓展在地產業規模，力促觀音觀塘港成為北台灣國際工商大港，結合桃園產業需求，進行綜合發展。\r\n9.爭取楊新路（新屋往楊梅方向）、月桃路（觀音往桃園高鐵方向）路線拓寬工程。\r\n10.主張楊梅打造多功能運動園區，涵蓋運動設施、遊憩設備與專業級展演中心；與市府合作規劃楊梅故事館、富岡老街等景點，和在地休閒農業結合，營造楊梅特色觀光路線。"},
{"name": "黃維春", "politics": "公平正義貫徹。支持一中各表。維護國家尊嚴利益。\r\n加強食品安全。為弱勢發聲維護弱勢福利。縮小貧富差距。徹底消除社會上各種弊病，司法不公正，不合理法規。熱心服務，只論是非對錯，不分黨派。將貫徹公道，公平，合情合理的社會。為民眾謀福祉。"},
{"name": "陳宏瑞", "politics": "1. 振興民生經濟：立法保障股市安定，提高薪資水平，保障全民就業，開發國際市場，全面公辦都更、興建公共住宅\r\n2. 完成政治革新：建立廉能大有為政府並杜絕浪費，確保國會議事效率與公開透明\r\n3. 捍衛中華民國在台灣，提高國家國際地位\r\n4. 國家經濟發展：推動工業4.0智慧型工廠，讓製造業重回台灣，提高就業率\r\n5. 發達國家資本：協助中小企業拓展國內外市場；鼓勵青年創業，杜絕國營事業弊病\r\n6. 提高農民收入：建立農業保險制度、發展精緻農業，建立農產品國內外產銷平台\r\n7. 保障勞工權益：建立勞退基金專業投資平台、放寬勞保年金投保上限、降低勞動者所得稅率\r\n8. 建立社會照護：推動公辦幼兒園與社區托老中心，落實長照服務，制定公平正義的新住民政策，全面照顧弱勢族群，建立公平接納社會\r\n9. 打造公平教育：加強品格教育，升高中免試，重塑技職體系，恢復大學聯考，吸引並培育國際頂尖人才\r\n10.強化緝毒、反毒與戒毒\r\n11.用大數據技術，分析中壢區交通流量，控管交通動線與號誌，解決壅塞問題\r\n12.打造中壢特色地標，帶動觀光活絡經濟。推動中壢前站都市更新，加速後站商業建設與發展體育園區。爭取龍岡大操場，打造成融合軍事色彩與眷村文化的運動空間\r\n13.環境保育：主張火力發電廠禁止燃燒生媒或石油焦、集中污染產業於特定專區、推動都市地區使用電動車，達成汽機車零排放\r\n14.動物保護：建置動保專責查緝單位，加強查緝非法繁殖、販售、撲殺動物業者與個人並提高刑責與罰鍰，將動物撲殺經費轉為結育支出"},
{"name": "徐景文", "politics": "一、台鐵桃園段鐵路地下化。\r\n二、督促內政部加速核准中壢體育園區，區段徵收範圍，加速開發時程。\r\n三、督促內政部加快審議第一市場都市變更計劃案。\r\n四、爭取預算加速打通中壢區生活圈二號道路三民路延伸至文中路拓寬計劃。\r\n五、推動亞洲矽谷計劃讓桃園升級。\r\n六、降低投票年齡為十八歲，廢除被選舉人年齡限制。\r\n七、降低修憲門檻。\r\n八、爭取廣設社會住宅，減低年青人購屋壓力。"},
{"name": "賴立竹", "politics": "配合宋楚瑜總統候選人政策，並強化在地精神及需要，讓政見能以落實，讓三中一青精神想法得以實踐。1、藉加強國際能見度，用彈性靈活的政策發展國際區域經貿，讓中華民國回到過去之榮景。2、規劃並協助政府經貿單位，勾勒台灣未來10年重點發展之產業，讓新產業帶動國家經貿，重造經濟榮景。3、監督政府加強海外台灣中，小企業發展補助，加設海外辦事處，並向海外之台商宣傳回台投資，以增加勞工就業率，再加強國內投資，連動產業鏈，讓國內經貿活絡，人民生活改善。4、加強中壢公共運輸建設，機場捷運通車在即，相關捷運站之停車場與轉運方式卻毫無進展，為避免中壢交通打結，必須進行某些建設改善。5、提升新住民的生活補助各項協助，讓台灣的新住民安心工作，加強對台灣社會的信任感及公信力，讓新住民成為台灣的一份子。6、勞工權益要提升，派遣工過多，派遣業者攏斷就業機會，政府應訂定明確規範，不讓財團之利益犧牲勞工之權益，將企業獲利之盈餘，透過修法方式鼓勵企業回饋勞工。7、比照宋主席的長照政策，年長者照護系統須提升，使政府打造台灣為年長者最安全的區域，並結合樂活及休閒，讓台灣也成為年長者最幸福的區域。8、推行宋主席的教育向下扎根之12年國教，讓人民敢生敢養，解決少子化問題，讓家長能安心工作，讓兒童沒壓力，孩子未來有出路，不再死讀書。9、改革大學科系及技職體制，推動產學一體，技職分流，讓台灣培育專業人才，提升國際競爭力。10、改革年金問題，勞退、健保、退休基金等財政問題，有效的提出改革方案及時程，針對國債問題，必須整合國家資源進行調整，不行讓全民及後代子孫背債。"},
{"name": "余能生", "politics": "公平正義    永續發展    獨立建國\r\n民族獨立    住民自決    原民自治    入聯合國\r\n環境正義    紮根文化    在地經濟    建立公義\r\n性別平權    司法維新    改善媒體    直接民主"},
{"name": "陳學聖", "politics": "一、「桃園起飛，中壢領航」：這是鄉親的期待∼全力促成機場捷運早日通車，串連 桃園國際機場、台鐵、高鐵國內三大交通建設，讓中壢成為台灣重要轉運中心，並結合在地教育、工業資源，由中壢領航，帶動桃園起飛。\r\n二、「紛擾的年代，正直的良心」：這是自我的期許∼從政多年，主張公平，堅守正義，只問是非，回歸民意，一直是學聖問政的鮮明風格。值此紛亂、憂擾的年代，不論外界如何風風雨雨，如何用綠營外圍團體扭曲評鑑打擊我，學聖正直的良心永遠熾熱，永遠不會改變。\r\n三、「責任、承擔、向前行」：這是問政的理念∼此時的心境，真有如「攜取詩書歸舊隱，野花啼鳥一般春」的寫照。問我，對當今時局是否會灰心，答案是∼會；問我是否該退縮，答案卻又是∼不該。在這種擺盪、矛盾中，幾經思慮長考，我最終選擇了承擔，承認這是自己無法放下的責任，承諾將和許許多多、與我對這社會仍抱持著一份信念的伙伴們，〝天下為公〞為理想，繼續堅持，我們再一同偕行、一同執著，再試一次、大步向前行。"},
{"name": "楊麗環", "politics": "一、督促政府儘速仿效德、法等國家，解決青少年就學就業及居住等問題，讓青年人 對未來有信心、有希望。\r\n二、落實基層勞工的照顧，保障工作權益和福利，提供更多就業機會讓勞工生活安定。\r\n三、督促政府儘速完成捷運綠線、棕線及台鐵紅線等建設，建構桃園完整捷運路網。\r\n四、督促政府改善企業投資環境、協助廠商解決土地、資金及技術升級等問題，繁榮地方經濟。\r\n五、爭取新闢桃園區長壽路至竹圍濱海公路、銜接中山高的國一甲線快速道路。\r\n六、督促政府加速興建機場第三跑道，確實做好桃園航空城的規劃及建設。"},
{"name": "鄭寶清", "politics": "1.推動鐵路地下化。\r\n2.以容積率換取社會住宅。\r\n3.加速綠色捷運開通。\r\n4.棕色捷運從新莊延伸至桃園。\r\n5.投票年齡下修至18歲。\r\n6.活化舊商圈。\r\n7.提高薪資所得。\r\n8.推動桃園監獄遷移。\r\n9.推動煉油廠遷移。\r\n10.以公開透明、民主參與、綠色經濟、公共利益、產業優先等五大原則推動綠色經濟版航空城，打造亞洲矽谷。\r\n11.「政黨不當取得財產處理條例」，讓黨產歸零，還財於民，建立民主政治公平競爭環境。"},
{"name": "呂玉玲", "politics": "專業、智慧、耐心，在人民的理想與政治的現實找到平衡。多元分歧的環境中，我會用最務實的態度，勇敢面對問題。在政府債台高築，人民需要更多的前提下，要求勤政清廉，行政效能全面提升，有效溝通，是最好的出路。若有幸當選，呂玉玲主張：&nbsp;<BR>一、逐步修正２０年教改，解決因形式教條主義作祟而產生的爭議，堅守學用合一的核心價值，強化技職教育技術導向，提升青年與國家競爭力。&nbsp;<BR>二、積極面對少子化導致人口結構失衡，競爭力下降所帶來的負面衝擊，讓年輕人歡喜生、快樂養，監督政府提出更符合現況的青年安心成家政策與幼托政策。&nbsp;<BR>三、堅守九二共識，求同存異，確保兩岸和平發展。為台灣經濟轉型，區域經濟組織整合創造更有利的空間。&nbsp;<BR>四、考量人口結構與台灣底蘊，建構符合台灣現況的長照制度，優先健全長照體系、人力、空間、法規、證照等配套完備後，再推動長照保險。&nbsp;<BR>五、嚴打黑心食品，提高罰鍰刑度，落實三級食品品質管制，提高檢舉保障，使不肖業者無處隱匿。&nbsp;<BR>六、落實居住正義，全力協助溝通觀念解放屋奴，支持推動只租不售的社會宅。主張各級政府寬列預算，擴大房租補貼，優先照顧弱勢族群。&nbsp;<BR>七、全力協助桃園市政府做好詳實計畫，爭取各項中央補助嘉惠市民。落實建設執行，平鎮車站、二高龍潭第二交流道、國民運動中心、６６快速道路連結二高交流道如期完成。爭取平鎮、龍潭增設公車轉運站，打造南桃園交通樞紐。&nbsp;<BR>八、發展精緻農業，爭取中央補助，結合農會產銷，辦好平鎮、龍潭農業觀光，爭取政府補助年青農民購買農地、高齡退休農民續保農保。"},
{"name": "蕭家亮", "politics": "一、興建龍潭特產展覽館推廣龍泉茶、龍泉米、花生軟糖、鹹菜等特有農產品發展農業觀光、促進農業發展增加農民收益。&nbsp;<BR>二、平鎮、龍潭都市重劃將棄耕或休耕之農地重劃為商業區住宅區，使平鎮、龍潭為台北市副都心。\r\n三、要求政府成立創業委員會成立創業基金、鼓勵國民創業。&nbsp;<BR>四、中豐路高架化、將龍潭通往中壢之中豐路直達桃園機場改建成高架道路與平面道路徹底解決交通壅擠問題。"},
{"name": "張誠", "politics": "守護家庭價值、發展全人教育\r\n▓  幼有所養，建立完善幼教及托育系統\r\n▓  少有所學，儘速解決12年國教亂象，改進大學入學考試制度\r\n▓  壯有所用，重塑技職體系，學用合一，提升青少年就業能力\r\n▓  老有所終，發展健康養生照護產業，讓年長者受到完善照顧\r\n▓  推動宇宙科學觀的智慧教育，培養具國際水準的公民、法治、人格教育\r\n▓  特別照顧弱勢族群教育，如新住民、原住民\r\n科技智慧城市、桃園航空首都\r\n▓  監督桃園航空城計畫，把關政府預算，促進產業與環境平衡發展\r\n▓  建置國土資訊系統，統一監控地下管線，加強城市安全、救災及決策機制\r\n▓  解決農地污染、改善農地規劃，建立完整的農業政策與產銷通路，照顧農民\r\n▓  推動社會住宅與訂定租賃專法，落實居住正義\r\n▓  重新規畫快速道路及大眾運輸系統，有效解決交通壅塞問題\r\n▓  修改食安法，加強原物料及生產線稽查，把關食品安全\r\n▓  推動校園毒品防制，將K他命升為二級毒品，保障學生安全\r\n▓  加強治安，補足警察員額，警察、消防預算由中央編列，推動警察保險，強化警察撫卹\r\n監督政府浪費、革新立院體質\r\n▓  改造政府體質，建立廉能政府\r\n▓  推動政府資訊公開，立法院議事透明化，全民監督\r\n▓  檢討地方制度法，明訂各級政府、里長權責，提升行政效率\r\n▓  杜絕官商勾結，禁止民意代表與各級官員承包政府工程、炒作土地\r\n▓  發達國家資本，帶動經濟成長，恢復物價督導會報機制，抑制物價惡意上漲\r\n推動國防科技、加速產業升級\r\n▓  落實國防自主，維護國家安全\r\n▓  推動國防科技轉型，成為實現工業4.0的國防科技產業\r\n▓  發展國防與民生合一的軍民通用國防科技，活絡經濟\r\n▓  推動工業4.0，提高產業附加價值，建立自有品牌，創造優質就業條件"},
{"name": "張肇良", "politics": "一、活的「安」心：1.強化治安：擴大基層員警來源、填補桃園目前警民比例失衡的狀況；從警政署爭取補助，落實設置桃園市警用監視系統2.食品安全：民以食為天，落實食品衛生安全法，強化食安監管機制3.推動長期照顧：台灣邁入高齡化社會，銀髮族群的照護，也是未來立委必須重視與推動的政策，配合民進黨的長照2.0政策，讓銀髮族都能受到照護安排。&nbsp;<BR>二、宜「居」城市：1.在桃園龍潭與平鎮，推動社會住宅的興辦，結合桃園市政府與中央的力量，讓房屋，可以讓青年住得起、弱勢不被忽略。&nbsp;<BR>三、打造交通新樞紐，爭取平鎮火車站、鐵路地下化與捷運，六六快速道路延伸至龍潭1.推動國民健康與運動發展，並針對體育與國民健康，鼓勵輔導桃園在地企業投資運動人才培訓2.結合行政院體育署與桃園市政府體育局固定舉辦地方年度盃賽，讓體育社團能有固定的賽事參與，競技交流，帶動體育發展。&nbsp;<BR>四、樂「業」學習與工作：1.就業、工作，爭取薪資，強化就業服務站機能，爭取開設職業訓練教學課程，讓有意願二度轉職與培養專長之民眾，有更完善的學習機制2.學業，就是教育。檢討教育部統合視導，減少教師行政工作，讓教師回歸以教學為主教育學校工作。推動高中職社區化，建立結合產業的學習機制。"},
{"name": "黃志浩", "politics": "青年返鄉&nbsp; 翻轉國會&nbsp;<BR>我是平鎮人&nbsp; 也是龍潭人&nbsp; 獨立參選&nbsp; 監督執政&nbsp;<BR>˙修改食品安全法規：緊縮食品添加規則；違法刑罰化。&nbsp;<BR>˙落實居住正義：提高青年住宅補助，讓青年租得起、住得起、買得起；炒房囤地刑罰化。&nbsp;<BR>˙拒絕低薪：補助新創企業參與國際START UP競賽，吸引國際資金投資。&nbsp;<BR>˙加速通過多元成家法案。&nbsp;<BR>˙銀髮回春計劃：推動一區一特色的銀髮族職場，讓退休銀髮族退而不休，讓他們保持活力。&nbsp;<BR>˙社區看護計劃：推動銀髮教育、賦予政治及社會責任、改善銀髮族社會地位、培養老人自覺與自立。&nbsp;<BR>˙桃園產業轉型：引進國際綜合渡假娛樂中心進駐桃園，結合桃園矽谷計劃，創造就業機會。&nbsp;<BR>˙推出新的產業升級條例：廢除提供特定產業稅賦優惠。&nbsp;<BR>˙地方政府招商獎勵條例：鼓勵國際企業亞洲總部設籍台灣，提高就業機會，提高設籍縣市統籌分配款額度。&nbsp;<BR>˙強制勞動檢查，提高罰鍰；立法禁止無薪假，健全就業環境。&nbsp;<BR>˙引進高階移民，提供稅務優惠與住宅獎勵。"},
{"name": "黃國華", "politics": "各位台灣人民共和國公民，以及住在台灣桃園平鎮龍潭的鄉親兄弟姐妹大家好，我是黃國華，一個期望有一個屬於自己民族的國家的平凡普通人，為了擁有一個屬於自己的以台灣人民為民名的國家，日思夜夢這樣的行為的確讓人難以理解，或許各位公民以及鄉親在街上看到我的畫相並台灣建國黨的黨旗並附上了一句使命宣言，那就是「建立台灣國是黃國華主席神聖且堅定不移的使命」，是的這句使命宣言就是我存在的宗旨，我的價值所在，選舉特別是在中華民國政府的選舉我的確是躺著假選的，但宣傳與推銷理念確是全然的真，雖然我不要票，但是希望大家能把票投給我，讓我把保證金拿回來，中華民國設計的選舉制度是有錢人的遊戲，雖然我也算是有錢人玩得起，但是那些有理想抱負的人民呢？所以我希望有一天我們的選制可以改為公費選舉，我在台灣大學國家發展研究所就讀，我的論文題目就是「台灣獨派團體的國家想像」，台灣建國黨目前係由我遵守台灣人民共和國憲法第八條「共和國公民年滿二十五歲以上者，有責任單獨或集體承擔領導國家及、或依據本法所成立之國家組織、團體之領導或管理之職權。」希望桃園的鄉親支持台灣建國黨並使它壯大。另外我也領導台灣人民共和國依據共和國基本組織第十一條第5款的台灣郵政警務司桃園作業組，未來如國華在路上遇到台灣國的郵政警察也歡迎大家打個招呼，我們的制服是褐綠色上衣、深藍色長褲，騎機車送信，時速32公里之下不會戴安全帽，我們會提升見警率，也會很容易識別的。"},
{"name": "鄭振源", "politics": "一落實恢復陳前總統卸任禮遇條例。&nbsp;<BR>二追究特偵組公開宣稱辦不成扁案就集體辭職，押人取供、等違反司法正義之情節，未審前應作無罪推定何來集辭。&nbsp;<BR>三務實台灣國家主權定位。&nbsp;<BR>四爭取保留台灣多元族群文化，用心看台灣。&nbsp;<BR>五爭取保留台灣傳統產業，加強產業技術性。&nbsp;<BR>六促進經濟基礎為依據，下一代教育應適才適所。&nbsp;<BR>七推動環保及綠能資源主張相關法令與政策之研究。&nbsp;<BR>八推動有效資源運用，再造國家經濟奇蹟。找亞洲四小龍。&nbsp;<BR>九拉近貧富差距，國家資源有效分配、照顧弱勢團體。&nbsp;<BR>十經濟困境，新任總統、政黨應研有效振興方案策略，不能無能迷糊執政，經濟下滑22K，年輕兩口子買不起房。&nbsp;<BR>十一兩黨執政國債累積25兆，從不敢提造成原因及如何解決，愧對國人，還要繼續滑下去嗎？&nbsp;<BR>十二嚴追金管會監督管理不力國庫損失3仟多億刑責人民納稅為掏空金融業擦屁股。&nbsp;<BR>十三執政領導人黨官不得亂搞花樣假藉民營化利輸財團：二次金改、高速公路收費，賺錢交財團虧本留公營，國庫大失血。&nbsp;<BR>十四執政黨官對待勞工不能無同理心擺拖擺爛讓勞工受害。&nbsp;<BR>十五食安問題嚴重造成國人身體健康傷害慢性病或癌症死亡應予嚴懲生產製造廠商刑責，清除門神保護關說。&nbsp;<BR>十六政府應發揮社會正義控制土地取得發包監工房價低售勞工。&nbsp;<BR>十七勞工農民退休金利息比照軍公教18%，符合社會公平正義。&nbsp;<BR>十八企業從盈餘中提撥15~18%分紅員工立法強制規定顧勞工。"},
{"name": "趙正宇", "politics": "【融合力量，改革蛻變】&nbsp;<BR>《矯正不公不義》&nbsp;<BR>˙公平正義－政策透明，程序正義，分配要公平。&nbsp;<BR>˙世代正義－反對政治一言堂，暢通學青、社青溝通管道。&nbsp;<BR>˙居住正義－打擊房地炒作，提供優質社會住宅，優先照顧弱勢者、青年居住需求。&nbsp;<BR>˙重視工農－反對過度重商、向財團傾斜，均衡照顧工農。&nbsp;<BR>《監督財團圖利》&nbsp;<BR>˙BOT過程透明－反對不平等讓利條約，開放民意參與決策。&nbsp;<BR>˙嚴查社會住宅－防止官商勾結，形成貪腐集團。監控招標流程，監督施工，提高驗收標準。&nbsp;<BR>《拯救治安敗壞》&nbsp;<BR>˙毒品危害大－結合教育、衛生、社政、警政、勞工等，適時訂出最佳防治毒品方案，全面性積極推動反毒工作。&nbsp;<BR>˙加強校園安全－建構校園安全網路，強化監視系統，防範未然。&nbsp;<BR>˙重懲隨機殺人犯－隨機殺人者必須從重量刑，速審速決。&nbsp;<BR>《改變政策背離》&nbsp;<BR>˙民生優先－民生法案為先，經濟建設擺中間。&nbsp;<BR>˙由下而上－民意重於黨意，反對施政壟斷，黨政不分。&nbsp;<BR>《改革教改失敗》&nbsp;<BR>˙推行翻轉教育－改變教學方式，讓學習深化，學生更好，翻轉學習。&nbsp;<BR>˙雙軌技職教育－˙落實理論與實務教育。&nbsp;<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;     ˙重視各層級、各學制的課程銜接，提供企業與學校無縫課程的經驗。&nbsp;<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;     ˙兼顧全國規劃的基準和學校發展的彈性。&nbsp;<BR>《改善生活無力》&nbsp;<BR>˙平抑物價飛漲－油跌物價仍漲，須加強監督物價，打擊哄抬炒作。&nbsp;<BR>˙創造就業機會－加速產業升級轉型，擴大招商引資，留住人才。&nbsp;<BR>˙縮小貧富差距－賦稅要合理，弱勢減徵，扶助脫貧。&nbsp;<BR>《拆除食安危機》&nbsp;<BR>˙提升食品安全－政府和業者均須積極建置供應鏈溯源工程。&nbsp;<BR>˙加強食安教育－專家於課堂、執業場所開課，減少食安風險。&nbsp;<BR>˙實施新食品安全法－細化執法強度，增加刑罰，擴大監管。&nbsp;<BR>《監控建設落後》&nbsp;<BR>˙桃園捷運加速催生－綠線盡速動工延伸至大溪，捷運三鶯線延伸至八德。&nbsp;<BR>˙推動升格各項建設－加速都會化建設，打造國際化城市。"},
{"name": "藍大山", "politics": "1、主張台灣獨立。\r\n2、主張偽「中華民國」在台灣沒有合法性。\r\n3、主張已投共的赤藍人不得享有公民權。\r\n4、主張重建海洋型的台灣國防部組織架構，並構築「堅固台灣2.0」（Hard Taiwan 2.0）的海島防衛佈署。\r\n5、主張制定台灣主體教育課綱，並建立非核安全家園。\r\n6、主張追討中國國民黨及其外圍企業和社團的不當資產。\r\n7、主張軍公教退休金應公平合理化，投共的赤藍人軍公教，其退休金及18%優惠儲存應予取消。\r\n8、主張中國人入境台灣不得參與政治以及集會遊行活動，也不得有任何反對台灣獨立的言行。\r\n9、台灣獨立黨政黨票達一百萬時，由本黨向國際社會宣示「台灣主權屬於台灣人」。\r\n10、台灣獨立黨政黨票過半時，則組成「台灣國民議會」，宣佈台灣獨立，並申請加入聯合國。"},
{"name": "孫大千", "politics": "一、持續推動地方交通建設：\r\n1、於105年起分階段開通六號生活圈道路。\r\n2、延伸新北市三鶯線捷運至八德重劃區。\r\n3、爭取國道二號或國道三號於八德增設交流道。\r\n4、拓寬新中北路由環中東路口至廣福路。\r\n5、拓寬新中北路981巷。\r\n6、拓寬中壢區功學五街。\r\n7、開通由大溪直達土城永寧捷運站之國道客運路線。\r\n8、增設由八德第二選區直達土城永寧捷運站之國道客運路線。\r\n二、爭取經費補助國中小學增加其圖書設備，同時建立雲端圖書平台，整合各校圖書資訊，培養孩子養成良好的閱讀習慣。\r\n三、繼續爭取國有土地協助各里興建集會所及公園。\r\n四、爭取經費於各區興建國民運動中心及大型藝文展演中心。"},
{"name": "楊金軒", "politics": "創造台灣政治奇蹟！政治進步帶動經濟再度起飛！政治、經濟雙項奇蹟，能大大提昇我國國家地位！並成世界最先進之國！"},
{"name": "呂東杰", "politics": "1.將選舉改為公費選舉、並將參選人保證金下修至現實的1/100、選舉過程中候選人不得私自掛競選招牌等私自競選活動、一切以中選會公辦政見發表會及公辦競選活動為準。\r\n2.社會福利：增設公立幼兒園及非營利托育機構比例達60%以上、以國民中學為單位、設置綜合型多功能的長照中心。\r\n3.勞工基本工資調至２萬７仟元。稽查派遣業、落實工會權、工會監督勞動契約簽訂。\r\n4.國土保護、設立集水區及河川上游禁止開發條例、落實工業廢水總量管制、農地限制只能農用、違法農地使用全面強制拆除。\r\n5.住者有其屋、訂立空屋重稅法避免屯房、並鼓勵屋主出租、出租則可減免租屋所得並補助屋主房屋修繕費用。修訂自住用屋的認定標準、推動房屋實價課稅的合理性。\r\n6.增設國三八德交流道（至豐德路介壽路口）及國二八德第二交流道至介壽路、增設八德捷運綠線。\r\n7.大溪老街文化再造落實老屋保存木藝館確實落實重建及維護、不再讓大溪老街只是假日夜市。\r\n8.大溪舊城區假日採遊客禁入管制、以接駁車接駁、並將旅遊景點擴大至石門水庫及舊城周邊以利遊客紓解。\r\n9.復興區原住民自治、並計對原民住屋、文化、器具及人物皆予以保留並記錄並加強原住民保留地的使用稽查。"}
]