[
  {
    "選區": "桃園市第三選舉區",
    "參選人": "林佳瑋",
    "AD_ID": "486978618555297",
    "登錄為政治廣告": "否",
    "開始日期": "2019-11-03",
    "結束日期": "2019-11-08",
    "廣告內容": "桃客詐領公款，仍續領近億補助！ 交通部毫無把關機制，林佳瑋提解方！ 連詐欺犯都可爽領補助！？交通部的「公路公共運輸提昇計畫」(公運計畫)每年補助全台客運業者30幾億，但把關機制在哪？ 桃園客運105年以偽造文書方式，詐欺交通部1,244萬的公運計畫補助款遭檢方起訴。據知情市民通知，將於今日下午於桃園地方法院召開第一次刑事庭。然而查閱交通部公路總局的公開資料，桃園客運自106年至今仍持續領取交通部公運計畫的補助，已公開的部分達8,724萬，遠超過遭查獲詐欺的金額。＃交通部對於不肖業者根本沒有有效的課責與把關的機制。 ＃桃園客運近年來因持續違反勞動法令，司機超時沒加班費聞名，是　＃桃園近四年來違法第二名的業者，僅次於景山交通集團。但桃客的惡劣不僅於此，據桃園地檢署起訴新聞稿指出，包含桃園客運的前董事長吳運豐、現任董事長黃伯弘等多名高層，於105年串通偽造文書，藉此詐領交通部高公局的公共運輸計劃補助，高達1,244萬元。 令人驚訝的是，當檢方公告起訴及犯罪事實後，#交通部高公局仍持續依公共運輸計劃給予桃客補助，每年約三千萬元，等於是對於有詐領公款前科的不肖業者毫無把關機制，濫用人民納稅錢，變相鼓勵公共運輸業者違法賺取暴利。 依據《發展大眾運輸條例》及〈大眾運輸事業補貼辦法〉，交通部本應於補貼運輸業者時設計監督機制，但查閱交通部公路總局的公運計劃相關規範，對於曾有 #偽造文書記錄或重大勞基法違法情事的業者，竟毫無停權或課責的相關辦法，導致桃客持續囂張領取近億補助，政府公信力蕩然無存。 更何況桃客領取的政府補助不僅來自交通部公路總局，也來自 #桃園市政府的交通局、#工務局，及各機關的大小標案。根據新聞報導，桃客自106年後每年取得的標案金額更超過數億元。這更突顯了政府採購法目前的限制！ 雖然採購法第101條規範有「拒絕往來廠商」的項目，但未適用於一般政府補助計劃，也未處理違反勞動法令的血汗業者，導致完全無法處理桃客這種視勞動法令於無物，且在政府補助計劃中大肆舞弊的業者。 📣對於交通部公路總局我有幾項聲明📣 1️⃣公路總局應公告桃客自105年至今共領取多少政府機關的標案與補助予人民知曉，並對前述補助項目嚴格檢視是否有更多未查獲之詐欺情事，可疑之處移送檢調偵辦。 2️⃣公路總局應儘速就桃園客運申請公運計劃部分予以停權。 3️⃣公路總局應儘速修改相關辦法，如大眾運輸業者有違反政府採購法101條情事或重大勞動法令違法，則予以停權禁止補助。 ✍️此外我也提出修法方向作為政見✍️ 1️⃣政府採購法之拒絕往來廠商條件，應納入重大違反勞動法令，及於各項政府補助中重大違規之業者。 2️⃣行政院各機關應積極檢視是否有類似情事修改相關主責之補助辦法 有關桃園客運依賴政府保護，實際上進行不肖行徑，我將陸續公佈更多資料及懲治的作法，請各位市民朋友一同關注！ 回顧： ▶️我在上周公布桃園十大違反勞基法企業：https://reurl.cc/oDyqbv ▶️9月我踢爆桃客要求司機僅能月休3天，成功使桃客撤回公告https://reurl.cc/3149nRhttps://reurl.cc/aldAyG 參考閱讀： 詐領千萬補助款　桃園客運董座吳運豐等11人遭桃檢起訴https://reurl.cc/1QbqAG photo credit:東森新聞、桃市府 == 林佳瑋 中壢區立委參選人 ★加入我的line@帳號！http://nav.cx/9XXfXXG ★志工夥伴召募中！https://reurl.cc/qDzkLR ★看板張貼徵召中！https://forms.gle/hYNBTqg2aP34bhE27 【政治獻金帳戶】 ★佳瑋JUMP！立委闖關募資計畫！ -線上捐款：https://donate.newebpay.com/chiaweifor2020/nppfor2020 -轉帳支持： 合作金庫銀行南桃園分行 銀行代號：006 帳號：1210-717-625003 戶名：109年立法委員擬參選人林佳瑋政治獻金專戶 捐款時請填寫下列網路表單：https://forms.gle/B7XV7scqX7XNwA2A6 【學歷】 政治大學社會學系 台灣大學建築與城鄉研究所 【經歷】 桃園市空服員職業工會秘書長 桃園市產業總工會秘書長 消防員工作權益促進會顧問 協助2016年華航空服員罷工、國道收費員大量解雇案、全國關廠工人連線案 協助華映、宏達電、復興航空大量解雇案 籌組長榮航空工會、桃園捷運工會、美光晶圓科技工會",
    "圖片": "https://scontent-nrt1-1.xx.fbcdn.net/v/t1.6435-0/s600x600/74412704_524895578091106_7030317974095396864_n.jpg?_nc_cat=103&_nc_oc=AQlWoOiDWJoevBkWrDVTyKJv-eUAXhHyN78yfw-hE5jJipRw58Tgof18grDrq6tpFyM&_nc_ht=scontent-nrt1-1.xx&oh=41fda77eb90442242ec0e5386443656b&oe=5E5115B0"
  }
]